{
  "tokens": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>",
    "<SEP>",
    "<G2P>",
    "<P2G>",
    "<task:orthography_to_phonology>",
    "<task:phonology_to_orthography>",
    "<task:phonetic_realization>",
    "<task:align>",
    "<task:normalize>",
    "<task:guess_lang_from_orthography>",
    "<task:guess_lang_from_phonology>",
    "<task:guess_lang_from_orthography_and_phonology>",
    "<boundary:continue>",
    "<boundary:emit>",
    "<boundary:missing_head>",
    "<boundary:repair>",
    "<ctx:cursor>",
    "<ctx:previous>",
    "<lang:deu>",
    "<lang:ell>",
    "<lang:eng>",
    "<lang:fra>",
    "<lang:grc>",
    "<lang:lat>",
    "<lang:san>",
    "<lang:spa>",
    "<repr:diaphonemes>",
    "<repr:phonemes>",
    "<repr:phones>",
    "<task:sentence_boundary>",
    "<variety:Castilian>",
    "<variety:GreekName>",
    "<variety:LatAm>",
    "<variety:Latin>",
    "<variety:LegalLatin>",
    "<variety:NeoLatinScientific>",
    "\t",
    "\n",
    " ",
    "!",
    "&",
    "'",
    "(",
    ")",
    "*",
    "+",
    ",",
    "-",
    ".",
    "/",
    "0",
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    ":",
    ";",
    "<",
    "=",
    ">",
    "?",
    "A",
    "B",
    "C",
    "D",
    "E",
    "F",
    "G",
    "H",
    "I",
    "J",
    "K",
    "L",
    "M",
    "N",
    "O",
    "P",
    "R",
    "S",
    "T",
    "U",
    "V",
    "W",
    "X",
    "Y",
    "Z",
    "[",
    "]",
    "^",
    "_",
    "a",
    "b",
    "c",
    "d",
    "e",
    "f",
    "g",
    "h",
    "i",
    "j",
    "k",
    "l",
    "m",
    "n",
    "o",
    "p",
    "q",
    "r",
    "s",
    "t",
    "u",
    "v",
    "w",
    "x",
    "y",
    "z",
    "{",
    "|",
    "}",
    "~",
    " ",
    "¡",
    "¢",
    "£",
    "¤",
    "¥",
    "¦",
    "§",
    "¨",
    "©",
    "ª",
    "«",
    "¬",
    "­",
    "®",
    "¯",
    "°",
    "±",
    "²",
    "³",
    "´",
    "µ",
    "¶",
    "·",
    "¸",
    "¹",
    "º",
    "»",
    "¼",
    "½",
    "¾",
    "¿",
    "À",
    "Á",
    "Â",
    "Ã",
    "Ä",
    "Å",
    "Æ",
    "Ç",
    "È",
    "É",
    "Ê",
    "Ë",
    "Ì",
    "Í",
    "Î",
    "Ï",
    "Ð",
    "Ñ",
    "Ò",
    "Ó",
    "Ô",
    "Õ",
    "Ö",
    "×",
    "Ø",
    "Ù",
    "Ú",
    "Û",
    "Ü",
    "Ý",
    "Þ",
    "ß",
    "à",
    "á",
    "â",
    "ã",
    "ä",
    "å",
    "æ",
    "ç",
    "è",
    "é",
    "ê",
    "ë",
    "ì",
    "í",
    "î",
    "ï",
    "ð",
    "ñ",
    "ò",
    "ó",
    "ô",
    "õ",
    "ö",
    "÷",
    "ø",
    "ù",
    "ú",
    "û",
    "ü",
    "ý",
    "þ",
    "ÿ",
    "Ā",
    "ā",
    "Ă",
    "ă",
    "Ą",
    "ą",
    "Ć",
    "ć",
    "Ĉ",
    "ĉ",
    "Ċ",
    "ċ",
    "Č",
    "č",
    "Ď",
    "ď",
    "Đ",
    "đ",
    "Ē",
    "ē",
    "Ĕ",
    "ĕ",
    "Ė",
    "ė",
    "Ę",
    "ę",
    "Ě",
    "ě",
    "Ĝ",
    "ĝ",
    "Ğ",
    "ğ",
    "Ġ",
    "ġ",
    "Ģ",
    "ģ",
    "Ĥ",
    "ĥ",
    "Ħ",
    "ħ",
    "Ĩ",
    "ĩ",
    "Ī",
    "ī",
    "Ĭ",
    "ĭ",
    "Į",
    "į",
    "İ",
    "ı",
    "Ĳ",
    "ĳ",
    "Ĵ",
    "ĵ",
    "Ķ",
    "ķ",
    "ĸ",
    "Ĺ",
    "ĺ",
    "Ļ",
    "ļ",
    "Ľ",
    "ľ",
    "Ŀ",
    "ŀ",
    "Ł",
    "ł",
    "Ń",
    "ń",
    "Ņ",
    "ņ",
    "Ň",
    "ň",
    "ŉ",
    "Ŋ",
    "ŋ",
    "Ō",
    "ō",
    "Ŏ",
    "ŏ",
    "Ő",
    "ő",
    "Œ",
    "œ",
    "Ŕ",
    "ŕ",
    "Ŗ",
    "ŗ",
    "Ř",
    "ř",
    "Ś",
    "ś",
    "Ŝ",
    "ŝ",
    "Ş",
    "ş",
    "Š",
    "š",
    "Ţ",
    "ţ",
    "Ť",
    "ť",
    "Ŧ",
    "ŧ",
    "Ũ",
    "ũ",
    "Ū",
    "ū",
    "Ŭ",
    "ŭ",
    "Ů",
    "ů",
    "Ű",
    "ű",
    "Ų",
    "ų",
    "Ŵ",
    "ŵ",
    "Ŷ",
    "ŷ",
    "Ÿ",
    "Ź",
    "ź",
    "Ż",
    "ż",
    "Ž",
    "ž",
    "ſ",
    "ƀ",
    "Ɓ",
    "Ƃ",
    "ƃ",
    "Ƅ",
    "ƅ",
    "Ɔ",
    "Ƈ",
    "ƈ",
    "Ɖ",
    "Ɗ",
    "Ƌ",
    "ƌ",
    "ƍ",
    "Ǝ",
    "Ə",
    "Ɛ",
    "Ƒ",
    "ƒ",
    "Ɠ",
    "Ɣ",
    "ƕ",
    "Ɩ",
    "Ɨ",
    "Ƙ",
    "ƙ",
    "ƚ",
    "ƛ",
    "Ɯ",
    "Ɲ",
    "ƞ",
    "Ɵ",
    "Ơ",
    "ơ",
    "Ƣ",
    "ƣ",
    "Ƥ",
    "ƥ",
    "Ʀ",
    "Ƨ",
    "ƨ",
    "Ʃ",
    "ƪ",
    "ƫ",
    "Ƭ",
    "ƭ",
    "Ʈ",
    "Ư",
    "ư",
    "Ʊ",
    "Ʋ",
    "Ƴ",
    "ƴ",
    "Ƶ",
    "ƶ",
    "Ʒ",
    "Ƹ",
    "ƹ",
    "ƺ",
    "ƻ",
    "Ƽ",
    "ƽ",
    "ƾ",
    "ƿ",
    "ǀ",
    "ǁ",
    "ǂ",
    "ǃ",
    "Ǆ",
    "ǅ",
    "ǆ",
    "Ǉ",
    "ǈ",
    "ǉ",
    "Ǌ",
    "ǋ",
    "ǌ",
    "Ǎ",
    "ǎ",
    "Ǐ",
    "ǐ",
    "Ǒ",
    "ǒ",
    "Ǔ",
    "ǔ",
    "Ǖ",
    "ǖ",
    "Ǘ",
    "ǘ",
    "Ǚ",
    "ǚ",
    "Ǜ",
    "ǜ",
    "ǝ",
    "Ǟ",
    "ǟ",
    "Ǡ",
    "ǡ",
    "Ǣ",
    "ǣ",
    "Ǥ",
    "ǥ",
    "Ǧ",
    "ǧ",
    "Ǩ",
    "ǩ",
    "Ǫ",
    "ǫ",
    "Ǭ",
    "ǭ",
    "Ǯ",
    "ǯ",
    "ǰ",
    "Ǳ",
    "ǲ",
    "ǳ",
    "Ǵ",
    "ǵ",
    "Ƕ",
    "Ƿ",
    "Ǹ",
    "ǹ",
    "Ǻ",
    "ǻ",
    "Ǽ",
    "ǽ",
    "Ǿ",
    "ǿ",
    "Ȁ",
    "ȁ",
    "Ȃ",
    "ȃ",
    "Ȅ",
    "ȅ",
    "Ȇ",
    "ȇ",
    "Ȉ",
    "ȉ",
    "Ȋ",
    "ȋ",
    "Ȍ",
    "ȍ",
    "Ȏ",
    "ȏ",
    "Ȑ",
    "ȑ",
    "Ȓ",
    "ȓ",
    "Ȕ",
    "ȕ",
    "Ȗ",
    "ȗ",
    "Ș",
    "ș",
    "Ț",
    "ț",
    "Ȝ",
    "ȝ",
    "Ȟ",
    "ȟ",
    "Ƞ",
    "ȡ",
    "Ȣ",
    "ȣ",
    "Ȥ",
    "ȥ",
    "Ȧ",
    "ȧ",
    "Ȩ",
    "ȩ",
    "Ȫ",
    "ȫ",
    "Ȭ",
    "ȭ",
    "Ȯ",
    "ȯ",
    "Ȱ",
    "ȱ",
    "Ȳ",
    "ȳ",
    "ȴ",
    "ȵ",
    "ȶ",
    "ȷ",
    "ȸ",
    "ȹ",
    "Ⱥ",
    "Ȼ",
    "ȼ",
    "Ƚ",
    "Ⱦ",
    "ȿ",
    "ɀ",
    "Ɂ",
    "ɂ",
    "Ƀ",
    "Ʉ",
    "Ʌ",
    "Ɇ",
    "ɇ",
    "Ɉ",
    "ɉ",
    "Ɋ",
    "ɋ",
    "Ɍ",
    "ɍ",
    "Ɏ",
    "ɏ",
    "ɐ",
    "ɑ",
    "ɒ",
    "ɓ",
    "ɔ",
    "ɕ",
    "ɖ",
    "ɗ",
    "ɘ",
    "ə",
    "ɚ",
    "ɛ",
    "ɜ",
    "ɝ",
    "ɞ",
    "ɟ",
    "ɠ",
    "ɡ",
    "ɢ",
    "ɣ",
    "ɤ",
    "ɥ",
    "ɦ",
    "ɧ",
    "ɨ",
    "ɩ",
    "ɪ",
    "ɫ",
    "ɬ",
    "ɭ",
    "ɮ",
    "ɯ",
    "ɰ",
    "ɱ",
    "ɲ",
    "ɳ",
    "ɴ",
    "ɵ",
    "ɶ",
    "ɷ",
    "ɸ",
    "ɹ",
    "ɺ",
    "ɻ",
    "ɼ",
    "ɽ",
    "ɾ",
    "ɿ",
    "ʀ",
    "ʁ",
    "ʂ",
    "ʃ",
    "ʄ",
    "ʅ",
    "ʆ",
    "ʇ",
    "ʈ",
    "ʉ",
    "ʊ",
    "ʋ",
    "ʌ",
    "ʍ",
    "ʎ",
    "ʏ",
    "ʐ",
    "ʑ",
    "ʒ",
    "ʓ",
    "ʔ",
    "ʕ",
    "ʖ",
    "ʗ",
    "ʘ",
    "ʙ",
    "ʚ",
    "ʛ",
    "ʜ",
    "ʝ",
    "ʞ",
    "ʟ",
    "ʠ",
    "ʡ",
    "ʢ",
    "ʣ",
    "ʤ",
    "ʥ",
    "ʦ",
    "ʧ",
    "ʨ",
    "ʩ",
    "ʪ",
    "ʫ",
    "ʬ",
    "ʭ",
    "ʮ",
    "ʯ",
    "ʰ",
    "ʱ",
    "ʲ",
    "ʳ",
    "ʴ",
    "ʵ",
    "ʶ",
    "ʷ",
    "ʸ",
    "ʹ",
    "ʺ",
    "ʻ",
    "ʼ",
    "ʽ",
    "ʾ",
    "ʿ",
    "ˀ",
    "ˁ",
    "˂",
    "˃",
    "˄",
    "˅",
    "ˆ",
    "ˇ",
    "ˈ",
    "ˉ",
    "ˊ",
    "ˋ",
    "ˌ",
    "ˍ",
    "ˎ",
    "ˏ",
    "ː",
    "ˑ",
    "˒",
    "˓",
    "˔",
    "˕",
    "˖",
    "˗",
    "˘",
    "˙",
    "˚",
    "˛",
    "˜",
    "˝",
    "˞",
    "˟",
    "ˠ",
    "ˡ",
    "ˢ",
    "ˣ",
    "ˤ",
    "˥",
    "˦",
    "˧",
    "˨",
    "˩",
    "˪",
    "˫",
    "ˬ",
    "˭",
    "ˮ",
    "˯",
    "˰",
    "˱",
    "˲",
    "˳",
    "˴",
    "˵",
    "˶",
    "˷",
    "˸",
    "˹",
    "˺",
    "˻",
    "˼",
    "˽",
    "˾",
    "˿",
    "̀",
    "́",
    "̂",
    "̃",
    "̄",
    "̅",
    "̆",
    "̇",
    "̈",
    "̉",
    "̊",
    "̋",
    "̌",
    "̍",
    "̎",
    "̏",
    "̐",
    "̑",
    "̒",
    "̓",
    "̔",
    "̕",
    "̖",
    "̗",
    "̘",
    "̙",
    "̚",
    "̛",
    "̜",
    "̝",
    "̞",
    "̟",
    "̠",
    "̡",
    "̢",
    "̣",
    "̤",
    "̥",
    "̦",
    "̧",
    "̨",
    "̩",
    "̪",
    "̫",
    "̬",
    "̭",
    "̮",
    "̯",
    "̰",
    "̱",
    "̲",
    "̳",
    "̴",
    "̵",
    "̶",
    "̷",
    "̸",
    "̹",
    "̺",
    "̻",
    "̼",
    "̽",
    "̾",
    "̿",
    "̀",
    "́",
    "͂",
    "̓",
    "̈́",
    "ͅ",
    "͆",
    "͇",
    "͈",
    "͉",
    "͊",
    "͋",
    "͌",
    "͍",
    "͎",
    "͏",
    "͐",
    "͑",
    "͒",
    "͓",
    "͔",
    "͕",
    "͖",
    "͗",
    "͘",
    "͙",
    "͚",
    "͛",
    "͜",
    "͝",
    "͞",
    "͟",
    "͠",
    "͡",
    "͢",
    "ͣ",
    "ͤ",
    "ͥ",
    "ͦ",
    "ͧ",
    "ͨ",
    "ͩ",
    "ͪ",
    "ͫ",
    "ͬ",
    "ͭ",
    "ͮ",
    "ͯ",
    "Ͱ",
    "ͱ",
    "Ͳ",
    "ͳ",
    "ʹ",
    "͵",
    "Ͷ",
    "ͷ",
    "͸",
    "͹",
    "ͺ",
    "ͻ",
    "ͼ",
    "ͽ",
    ";",
    "Ϳ",
    "΀",
    "΁",
    "΂",
    "΃",
    "΄",
    "΅",
    "Ά",
    "·",
    "Έ",
    "Ή",
    "Ί",
    "΋",
    "Ό",
    "΍",
    "Ύ",
    "Ώ",
    "ΐ",
    "Α",
    "Β",
    "Γ",
    "Δ",
    "Ε",
    "Ζ",
    "Η",
    "Θ",
    "Ι",
    "Κ",
    "Λ",
    "Μ",
    "Ν",
    "Ξ",
    "Ο",
    "Π",
    "Ρ",
    "΢",
    "Σ",
    "Τ",
    "Υ",
    "Φ",
    "Χ",
    "Ψ",
    "Ω",
    "Ϊ",
    "Ϋ",
    "ά",
    "έ",
    "ή",
    "ί",
    "ΰ",
    "α",
    "β",
    "γ",
    "δ",
    "ε",
    "ζ",
    "η",
    "θ",
    "ι",
    "κ",
    "λ",
    "μ",
    "ν",
    "ξ",
    "ο",
    "π",
    "ρ",
    "ς",
    "σ",
    "τ",
    "υ",
    "φ",
    "χ",
    "ψ",
    "ω",
    "ϊ",
    "ϋ",
    "ό",
    "ύ",
    "ώ",
    "Ϗ",
    "ϐ",
    "ϑ",
    "ϒ",
    "ϓ",
    "ϔ",
    "ϕ",
    "ϖ",
    "ϗ",
    "Ϙ",
    "ϙ",
    "Ϛ",
    "ϛ",
    "Ϝ",
    "ϝ",
    "Ϟ",
    "ϟ",
    "Ϡ",
    "ϡ",
    "Ϣ",
    "ϣ",
    "Ϥ",
    "ϥ",
    "Ϧ",
    "ϧ",
    "Ϩ",
    "ϩ",
    "Ϫ",
    "ϫ",
    "Ϭ",
    "ϭ",
    "Ϯ",
    "ϯ",
    "ϰ",
    "ϱ",
    "ϲ",
    "ϳ",
    "ϴ",
    "ϵ",
    "϶",
    "Ϸ",
    "ϸ",
    "Ϲ",
    "Ϻ",
    "ϻ",
    "ϼ",
    "Ͻ",
    "Ͼ",
    "Ͽ",
    "Ѐ",
    "Ё",
    "Ђ",
    "Ѓ",
    "Є",
    "Ѕ",
    "І",
    "Ї",
    "Ј",
    "Љ",
    "Њ",
    "Ћ",
    "Ќ",
    "Ѝ",
    "Ў",
    "Џ",
    "А",
    "Б",
    "В",
    "Г",
    "Д",
    "Е",
    "Ж",
    "З",
    "И",
    "Й",
    "К",
    "Л",
    "М",
    "Н",
    "О",
    "П",
    "Р",
    "С",
    "Т",
    "У",
    "Ф",
    "Х",
    "Ц",
    "Ч",
    "Ш",
    "Щ",
    "Ъ",
    "Ы",
    "Ь",
    "Э",
    "Ю",
    "Я",
    "а",
    "б",
    "в",
    "г",
    "д",
    "е",
    "ж",
    "з",
    "и",
    "й",
    "к",
    "л",
    "м",
    "н",
    "о",
    "п",
    "р",
    "с",
    "т",
    "у",
    "ф",
    "х",
    "ц",
    "ч",
    "ш",
    "щ",
    "ъ",
    "ы",
    "ь",
    "э",
    "ю",
    "я",
    "ѐ",
    "ё",
    "ђ",
    "ѓ",
    "є",
    "ѕ",
    "і",
    "ї",
    "ј",
    "љ",
    "њ",
    "ћ",
    "ќ",
    "ѝ",
    "ў",
    "џ",
    "Ѡ",
    "ѡ",
    "Ѣ",
    "ѣ",
    "Ѥ",
    "ѥ",
    "Ѧ",
    "ѧ",
    "Ѩ",
    "ѩ",
    "Ѫ",
    "ѫ",
    "Ѭ",
    "ѭ",
    "Ѯ",
    "ѯ",
    "Ѱ",
    "ѱ",
    "Ѳ",
    "ѳ",
    "Ѵ",
    "ѵ",
    "Ѷ",
    "ѷ",
    "Ѹ",
    "ѹ",
    "Ѻ",
    "ѻ",
    "Ѽ",
    "ѽ",
    "Ѿ",
    "ѿ",
    "Ҁ",
    "ҁ",
    "҂",
    "҃",
    "҄",
    "҅",
    "҆",
    "҇",
    "҈",
    "҉",
    "Ҋ",
    "ҋ",
    "Ҍ",
    "ҍ",
    "Ҏ",
    "ҏ",
    "Ґ",
    "ґ",
    "Ғ",
    "ғ",
    "Ҕ",
    "ҕ",
    "Җ",
    "җ",
    "Ҙ",
    "ҙ",
    "Қ",
    "қ",
    "Ҝ",
    "ҝ",
    "Ҟ",
    "ҟ",
    "Ҡ",
    "ҡ",
    "Ң",
    "ң",
    "Ҥ",
    "ҥ",
    "Ҧ",
    "ҧ",
    "Ҩ",
    "ҩ",
    "Ҫ",
    "ҫ",
    "Ҭ",
    "ҭ",
    "Ү",
    "ү",
    "Ұ",
    "ұ",
    "Ҳ",
    "ҳ",
    "Ҵ",
    "ҵ",
    "Ҷ",
    "ҷ",
    "Ҹ",
    "ҹ",
    "Һ",
    "һ",
    "Ҽ",
    "ҽ",
    "Ҿ",
    "ҿ",
    "Ӏ",
    "Ӂ",
    "ӂ",
    "Ӄ",
    "ӄ",
    "Ӆ",
    "ӆ",
    "Ӈ",
    "ӈ",
    "Ӊ",
    "ӊ",
    "Ӌ",
    "ӌ",
    "Ӎ",
    "ӎ",
    "ӏ",
    "Ӑ",
    "ӑ",
    "Ӓ",
    "ӓ",
    "Ӕ",
    "ӕ",
    "Ӗ",
    "ӗ",
    "Ә",
    "ә",
    "Ӛ",
    "ӛ",
    "Ӝ",
    "ӝ",
    "Ӟ",
    "ӟ",
    "Ӡ",
    "ӡ",
    "Ӣ",
    "ӣ",
    "Ӥ",
    "ӥ",
    "Ӧ",
    "ӧ",
    "Ө",
    "ө",
    "Ӫ",
    "ӫ",
    "Ӭ",
    "ӭ",
    "Ӯ",
    "ӯ",
    "Ӱ",
    "ӱ",
    "Ӳ",
    "ӳ",
    "Ӵ",
    "ӵ",
    "Ӷ",
    "ӷ",
    "Ӹ",
    "ӹ",
    "Ӻ",
    "ӻ",
    "Ӽ",
    "ӽ",
    "Ӿ",
    "ӿ",
    "֐",
    "֑",
    "֒",
    "֓",
    "֔",
    "֕",
    "֖",
    "֗",
    "֘",
    "֙",
    "֚",
    "֛",
    "֜",
    "֝",
    "֞",
    "֟",
    "֠",
    "֡",
    "֢",
    "֣",
    "֤",
    "֥",
    "֦",
    "֧",
    "֨",
    "֩",
    "֪",
    "֫",
    "֬",
    "֭",
    "֮",
    "֯",
    "ְ",
    "ֱ",
    "ֲ",
    "ֳ",
    "ִ",
    "ֵ",
    "ֶ",
    "ַ",
    "ָ",
    "ֹ",
    "ֺ",
    "ֻ",
    "ּ",
    "ֽ",
    "־",
    "ֿ",
    "׀",
    "ׁ",
    "ׂ",
    "׃",
    "ׄ",
    "ׅ",
    "׆",
    "ׇ",
    "׈",
    "׉",
    "׊",
    "׋",
    "׌",
    "׍",
    "׎",
    "׏",
    "א",
    "ב",
    "ג",
    "ד",
    "ה",
    "ו",
    "ז",
    "ח",
    "ט",
    "י",
    "ך",
    "כ",
    "ל",
    "ם",
    "מ",
    "ן",
    "נ",
    "ס",
    "ע",
    "ף",
    "פ",
    "ץ",
    "צ",
    "ק",
    "ר",
    "ש",
    "ת",
    "׫",
    "׬",
    "׭",
    "׮",
    "ׯ",
    "װ",
    "ױ",
    "ײ",
    "׳",
    "״",
    "׵",
    "׶",
    "׷",
    "׸",
    "׹",
    "׺",
    "׻",
    "׼",
    "׽",
    "׾",
    "׿",
    "ऀ",
    "ँ",
    "ं",
    "ः",
    "ऄ",
    "अ",
    "आ",
    "इ",
    "ई",
    "उ",
    "ऊ",
    "ऋ",
    "ऌ",
    "ऍ",
    "ऎ",
    "ए",
    "ऐ",
    "ऑ",
    "ऒ",
    "ओ",
    "औ",
    "क",
    "ख",
    "ग",
    "घ",
    "ङ",
    "च",
    "छ",
    "ज",
    "झ",
    "ञ",
    "ट",
    "ठ",
    "ड",
    "ढ",
    "ण",
    "त",
    "थ",
    "द",
    "ध",
    "न",
    "ऩ",
    "प",
    "फ",
    "ब",
    "भ",
    "म",
    "य",
    "र",
    "ऱ",
    "ल",
    "ळ",
    "ऴ",
    "व",
    "श",
    "ष",
    "स",
    "ह",
    "ऺ",
    "ऻ",
    "़",
    "ऽ",
    "ा",
    "ि",
    "ी",
    "ु",
    "ू",
    "ृ",
    "ॄ",
    "ॅ",
    "ॆ",
    "े",
    "ै",
    "ॉ",
    "ॊ",
    "ो",
    "ौ",
    "्",
    "ॎ",
    "ॏ",
    "ॐ",
    "॑",
    "॒",
    "॓",
    "॔",
    "ॕ",
    "ॖ",
    "ॗ",
    "क़",
    "ख़",
    "ग़",
    "ज़",
    "ड़",
    "ढ़",
    "फ़",
    "य़",
    "ॠ",
    "ॡ",
    "ॢ",
    "ॣ",
    "।",
    "॥",
    "०",
    "१",
    "२",
    "३",
    "४",
    "५",
    "६",
    "७",
    "८",
    "९",
    "॰",
    "ॱ",
    "ॲ",
    "ॳ",
    "ॴ",
    "ॵ",
    "ॶ",
    "ॷ",
    "ॸ",
    "ॹ",
    "ॺ",
    "ॻ",
    "ॼ",
    "ॽ",
    "ॾ",
    "ॿ",
    "ᴀ",
    "ᴁ",
    "ᴂ",
    "ᴃ",
    "ᴄ",
    "ᴅ",
    "ᴆ",
    "ᴇ",
    "ᴈ",
    "ᴉ",
    "ᴊ",
    "ᴋ",
    "ᴌ",
    "ᴍ",
    "ᴎ",
    "ᴏ",
    "ᴐ",
    "ᴑ",
    "ᴒ",
    "ᴓ",
    "ᴔ",
    "ᴕ",
    "ᴖ",
    "ᴗ",
    "ᴘ",
    "ᴙ",
    "ᴚ",
    "ᴛ",
    "ᴜ",
    "ᴝ",
    "ᴞ",
    "ᴟ",
    "ᴠ",
    "ᴡ",
    "ᴢ",
    "ᴣ",
    "ᴤ",
    "ᴥ",
    "ᴦ",
    "ᴧ",
    "ᴨ",
    "ᴩ",
    "ᴪ",
    "ᴫ",
    "ᴬ",
    "ᴭ",
    "ᴮ",
    "ᴯ",
    "ᴰ",
    "ᴱ",
    "ᴲ",
    "ᴳ",
    "ᴴ",
    "ᴵ",
    "ᴶ",
    "ᴷ",
    "ᴸ",
    "ᴹ",
    "ᴺ",
    "ᴻ",
    "ᴼ",
    "ᴽ",
    "ᴾ",
    "ᴿ",
    "ᵀ",
    "ᵁ",
    "ᵂ",
    "ᵃ",
    "ᵄ",
    "ᵅ",
    "ᵆ",
    "ᵇ",
    "ᵈ",
    "ᵉ",
    "ᵊ",
    "ᵋ",
    "ᵌ",
    "ᵍ",
    "ᵎ",
    "ᵏ",
    "ᵐ",
    "ᵑ",
    "ᵒ",
    "ᵓ",
    "ᵔ",
    "ᵕ",
    "ᵖ",
    "ᵗ",
    "ᵘ",
    "ᵙ",
    "ᵚ",
    "ᵛ",
    "ᵜ",
    "ᵝ",
    "ᵞ",
    "ᵟ",
    "ᵠ",
    "ᵡ",
    "ᵢ",
    "ᵣ",
    "ᵤ",
    "ᵥ",
    "ᵦ",
    "ᵧ",
    "ᵨ",
    "ᵩ",
    "ᵪ",
    "ᵫ",
    "ᵬ",
    "ᵭ",
    "ᵮ",
    "ᵯ",
    "ᵰ",
    "ᵱ",
    "ᵲ",
    "ᵳ",
    "ᵴ",
    "ᵵ",
    "ᵶ",
    "ᵷ",
    "ᵸ",
    "ᵹ",
    "ᵺ",
    "ᵻ",
    "ᵼ",
    "ᵽ",
    "ᵾ",
    "ᵿ",
    "ᶀ",
    "ᶁ",
    "ᶂ",
    "ᶃ",
    "ᶄ",
    "ᶅ",
    "ᶆ",
    "ᶇ",
    "ᶈ",
    "ᶉ",
    "ᶊ",
    "ᶋ",
    "ᶌ",
    "ᶍ",
    "ᶎ",
    "ᶏ",
    "ᶐ",
    "ᶑ",
    "ᶒ",
    "ᶓ",
    "ᶔ",
    "ᶕ",
    "ᶖ",
    "ᶗ",
    "ᶘ",
    "ᶙ",
    "ᶚ",
    "ᶛ",
    "ᶜ",
    "ᶝ",
    "ᶞ",
    "ᶟ",
    "ᶠ",
    "ᶡ",
    "ᶢ",
    "ᶣ",
    "ᶤ",
    "ᶥ",
    "ᶦ",
    "ᶧ",
    "ᶨ",
    "ᶩ",
    "ᶪ",
    "ᶫ",
    "ᶬ",
    "ᶭ",
    "ᶮ",
    "ᶯ",
    "ᶰ",
    "ᶱ",
    "ᶲ",
    "ᶳ",
    "ᶴ",
    "ᶵ",
    "ᶶ",
    "ᶷ",
    "ᶸ",
    "ᶹ",
    "ᶺ",
    "ᶻ",
    "ᶼ",
    "ᶽ",
    "ᶾ",
    "ᶿ",
    "᷀",
    "᷁",
    "᷂",
    "᷃",
    "᷄",
    "᷅",
    "᷆",
    "᷇",
    "᷈",
    "᷉",
    "᷊",
    "᷋",
    "᷌",
    "᷍",
    "᷎",
    "᷏",
    "᷐",
    "᷑",
    "᷒",
    "ᷓ",
    "ᷔ",
    "ᷕ",
    "ᷖ",
    "ᷗ",
    "ᷘ",
    "ᷙ",
    "ᷚ",
    "ᷛ",
    "ᷜ",
    "ᷝ",
    "ᷞ",
    "ᷟ",
    "ᷠ",
    "ᷡ",
    "ᷢ",
    "ᷣ",
    "ᷤ",
    "ᷥ",
    "ᷦ",
    "ᷧ",
    "ᷨ",
    "ᷩ",
    "ᷪ",
    "ᷫ",
    "ᷬ",
    "ᷭ",
    "ᷮ",
    "ᷯ",
    "ᷰ",
    "ᷱ",
    "ᷲ",
    "ᷳ",
    "ᷴ",
    "᷵",
    "᷶",
    "᷷",
    "᷸",
    "᷹",
    "᷺",
    "᷻",
    "᷼",
    "᷽",
    "᷾",
    "᷿",
    "Ḁ",
    "ḁ",
    "Ḃ",
    "ḃ",
    "Ḅ",
    "ḅ",
    "Ḇ",
    "ḇ",
    "Ḉ",
    "ḉ",
    "Ḋ",
    "ḋ",
    "Ḍ",
    "ḍ",
    "Ḏ",
    "ḏ",
    "Ḑ",
    "ḑ",
    "Ḓ",
    "ḓ",
    "Ḕ",
    "ḕ",
    "Ḗ",
    "ḗ",
    "Ḙ",
    "ḙ",
    "Ḛ",
    "ḛ",
    "Ḝ",
    "ḝ",
    "Ḟ",
    "ḟ",
    "Ḡ",
    "ḡ",
    "Ḣ",
    "ḣ",
    "Ḥ",
    "ḥ",
    "Ḧ",
    "ḧ",
    "Ḩ",
    "ḩ",
    "Ḫ",
    "ḫ",
    "Ḭ",
    "ḭ",
    "Ḯ",
    "ḯ",
    "Ḱ",
    "ḱ",
    "Ḳ",
    "ḳ",
    "Ḵ",
    "ḵ",
    "Ḷ",
    "ḷ",
    "Ḹ",
    "ḹ",
    "Ḻ",
    "ḻ",
    "Ḽ",
    "ḽ",
    "Ḿ",
    "ḿ",
    "Ṁ",
    "ṁ",
    "Ṃ",
    "ṃ",
    "Ṅ",
    "ṅ",
    "Ṇ",
    "ṇ",
    "Ṉ",
    "ṉ",
    "Ṋ",
    "ṋ",
    "Ṍ",
    "ṍ",
    "Ṏ",
    "ṏ",
    "Ṑ",
    "ṑ",
    "Ṓ",
    "ṓ",
    "Ṕ",
    "ṕ",
    "Ṗ",
    "ṗ",
    "Ṙ",
    "ṙ",
    "Ṛ",
    "ṛ",
    "Ṝ",
    "ṝ",
    "Ṟ",
    "ṟ",
    "Ṡ",
    "ṡ",
    "Ṣ",
    "ṣ",
    "Ṥ",
    "ṥ",
    "Ṧ",
    "ṧ",
    "Ṩ",
    "ṩ",
    "Ṫ",
    "ṫ",
    "Ṭ",
    "ṭ",
    "Ṯ",
    "ṯ",
    "Ṱ",
    "ṱ",
    "Ṳ",
    "ṳ",
    "Ṵ",
    "ṵ",
    "Ṷ",
    "ṷ",
    "Ṹ",
    "ṹ",
    "Ṻ",
    "ṻ",
    "Ṽ",
    "ṽ",
    "Ṿ",
    "ṿ",
    "Ẁ",
    "ẁ",
    "Ẃ",
    "ẃ",
    "Ẅ",
    "ẅ",
    "Ẇ",
    "ẇ",
    "Ẉ",
    "ẉ",
    "Ẋ",
    "ẋ",
    "Ẍ",
    "ẍ",
    "Ẏ",
    "ẏ",
    "Ẑ",
    "ẑ",
    "Ẓ",
    "ẓ",
    "Ẕ",
    "ẕ",
    "ẖ",
    "ẗ",
    "ẘ",
    "ẙ",
    "ẚ",
    "ẛ",
    "ẜ",
    "ẝ",
    "ẞ",
    "ẟ",
    "Ạ",
    "ạ",
    "Ả",
    "ả",
    "Ấ",
    "ấ",
    "Ầ",
    "ầ",
    "Ẩ",
    "ẩ",
    "Ẫ",
    "ẫ",
    "Ậ",
    "ậ",
    "Ắ",
    "ắ",
    "Ằ",
    "ằ",
    "Ẳ",
    "ẳ",
    "Ẵ",
    "ẵ",
    "Ặ",
    "ặ",
    "Ẹ",
    "ẹ",
    "Ẻ",
    "ẻ",
    "Ẽ",
    "ẽ",
    "Ế",
    "ế",
    "Ề",
    "ề",
    "Ể",
    "ể",
    "Ễ",
    "ễ",
    "Ệ",
    "ệ",
    "Ỉ",
    "ỉ",
    "Ị",
    "ị",
    "Ọ",
    "ọ",
    "Ỏ",
    "ỏ",
    "Ố",
    "ố",
    "Ồ",
    "ồ",
    "Ổ",
    "ổ",
    "Ỗ",
    "ỗ",
    "Ộ",
    "ộ",
    "Ớ",
    "ớ",
    "Ờ",
    "ờ",
    "Ở",
    "ở",
    "Ỡ",
    "ỡ",
    "Ợ",
    "ợ",
    "Ụ",
    "ụ",
    "Ủ",
    "ủ",
    "Ứ",
    "ứ",
    "Ừ",
    "ừ",
    "Ử",
    "ử",
    "Ữ",
    "ữ",
    "Ự",
    "ự",
    "Ỳ",
    "ỳ",
    "Ỵ",
    "ỵ",
    "Ỷ",
    "ỷ",
    "Ỹ",
    "ỹ",
    "Ỻ",
    "ỻ",
    "Ỽ",
    "ỽ",
    "Ỿ",
    "ỿ",
    "ἀ",
    "ἁ",
    "ἂ",
    "ἃ",
    "ἄ",
    "ἅ",
    "ἆ",
    "ἇ",
    "Ἀ",
    "Ἁ",
    "Ἂ",
    "Ἃ",
    "Ἄ",
    "Ἅ",
    "Ἆ",
    "Ἇ",
    "ἐ",
    "ἑ",
    "ἒ",
    "ἓ",
    "ἔ",
    "ἕ",
    "἖",
    "἗",
    "Ἐ",
    "Ἑ",
    "Ἒ",
    "Ἓ",
    "Ἔ",
    "Ἕ",
    "἞",
    "἟",
    "ἠ",
    "ἡ",
    "ἢ",
    "ἣ",
    "ἤ",
    "ἥ",
    "ἦ",
    "ἧ",
    "Ἠ",
    "Ἡ",
    "Ἢ",
    "Ἣ",
    "Ἤ",
    "Ἥ",
    "Ἦ",
    "Ἧ",
    "ἰ",
    "ἱ",
    "ἲ",
    "ἳ",
    "ἴ",
    "ἵ",
    "ἶ",
    "ἷ",
    "Ἰ",
    "Ἱ",
    "Ἲ",
    "Ἳ",
    "Ἴ",
    "Ἵ",
    "Ἶ",
    "Ἷ",
    "ὀ",
    "ὁ",
    "ὂ",
    "ὃ",
    "ὄ",
    "ὅ",
    "὆",
    "὇",
    "Ὀ",
    "Ὁ",
    "Ὂ",
    "Ὃ",
    "Ὄ",
    "Ὅ",
    "὎",
    "὏",
    "ὐ",
    "ὑ",
    "ὒ",
    "ὓ",
    "ὔ",
    "ὕ",
    "ὖ",
    "ὗ",
    "὘",
    "Ὑ",
    "὚",
    "Ὓ",
    "὜",
    "Ὕ",
    "὞",
    "Ὗ",
    "ὠ",
    "ὡ",
    "ὢ",
    "ὣ",
    "ὤ",
    "ὥ",
    "ὦ",
    "ὧ",
    "Ὠ",
    "Ὡ",
    "Ὢ",
    "Ὣ",
    "Ὤ",
    "Ὥ",
    "Ὦ",
    "Ὧ",
    "ὰ",
    "ά",
    "ὲ",
    "έ",
    "ὴ",
    "ή",
    "ὶ",
    "ί",
    "ὸ",
    "ό",
    "ὺ",
    "ύ",
    "ὼ",
    "ώ",
    "὾",
    "὿",
    "ᾀ",
    "ᾁ",
    "ᾂ",
    "ᾃ",
    "ᾄ",
    "ᾅ",
    "ᾆ",
    "ᾇ",
    "ᾈ",
    "ᾉ",
    "ᾊ",
    "ᾋ",
    "ᾌ",
    "ᾍ",
    "ᾎ",
    "ᾏ",
    "ᾐ",
    "ᾑ",
    "ᾒ",
    "ᾓ",
    "ᾔ",
    "ᾕ",
    "ᾖ",
    "ᾗ",
    "ᾘ",
    "ᾙ",
    "ᾚ",
    "ᾛ",
    "ᾜ",
    "ᾝ",
    "ᾞ",
    "ᾟ",
    "ᾠ",
    "ᾡ",
    "ᾢ",
    "ᾣ",
    "ᾤ",
    "ᾥ",
    "ᾦ",
    "ᾧ",
    "ᾨ",
    "ᾩ",
    "ᾪ",
    "ᾫ",
    "ᾬ",
    "ᾭ",
    "ᾮ",
    "ᾯ",
    "ᾰ",
    "ᾱ",
    "ᾲ",
    "ᾳ",
    "ᾴ",
    "᾵",
    "ᾶ",
    "ᾷ",
    "Ᾰ",
    "Ᾱ",
    "Ὰ",
    "Ά",
    "ᾼ",
    "᾽",
    "ι",
    "᾿",
    "῀",
    "῁",
    "ῂ",
    "ῃ",
    "ῄ",
    "῅",
    "ῆ",
    "ῇ",
    "Ὲ",
    "Έ",
    "Ὴ",
    "Ή",
    "ῌ",
    "῍",
    "῎",
    "῏",
    "ῐ",
    "ῑ",
    "ῒ",
    "ΐ",
    "῔",
    "῕",
    "ῖ",
    "ῗ",
    "Ῐ",
    "Ῑ",
    "Ὶ",
    "Ί",
    "῜",
    "῝",
    "῞",
    "῟",
    "ῠ",
    "ῡ",
    "ῢ",
    "ΰ",
    "ῤ",
    "ῥ",
    "ῦ",
    "ῧ",
    "Ῠ",
    "Ῡ",
    "Ὺ",
    "Ύ",
    "Ῥ",
    "῭",
    "΅",
    "`",
    "῰",
    "῱",
    "ῲ",
    "ῳ",
    "ῴ",
    "῵",
    "ῶ",
    "ῷ",
    "Ὸ",
    "Ό",
    "Ὼ",
    "Ώ",
    "ῼ",
    "´",
    "῾",
    "῿",
    "—",
    "‘",
    "’",
    "“",
    "”",
    "‿",
    "꜀",
    "꜁",
    "꜂",
    "꜃",
    "꜄",
    "꜅",
    "꜆",
    "꜇",
    "꜈",
    "꜉",
    "꜊",
    "꜋",
    "꜌",
    "꜍",
    "꜎",
    "꜏",
    "꜐",
    "꜑",
    "꜒",
    "꜓",
    "꜔",
    "꜕",
    "꜖",
    "ꜗ",
    "ꜘ",
    "ꜙ",
    "ꜚ",
    "ꜛ",
    "ꜜ",
    "ꜝ",
    "ꜞ",
    "ꜟ",
    "ꬰ",
    "ꬱ",
    "ꬲ",
    "ꬳ",
    "ꬴ",
    "ꬵ",
    "ꬶ",
    "ꬷ",
    "ꬸ",
    "ꬹ",
    "ꬺ",
    "ꬻ",
    "ꬼ",
    "ꬽ",
    "ꬾ",
    "ꬿ",
    "ꭀ",
    "ꭁ",
    "ꭂ",
    "ꭃ",
    "ꭄ",
    "ꭅ",
    "ꭆ",
    "ꭇ",
    "ꭈ",
    "ꭉ",
    "ꭊ",
    "ꭋ",
    "ꭌ",
    "ꭍ",
    "ꭎ",
    "ꭏ",
    "ꭐ",
    "ꭑ",
    "ꭒ",
    "ꭓ",
    "ꭔ",
    "ꭕ",
    "ꭖ",
    "ꭗ",
    "ꭘ",
    "ꭙ",
    "ꭚ",
    "꭛",
    "ꭜ",
    "ꭝ",
    "ꭞ",
    "ꭟ",
    "ꭠ",
    "ꭡ",
    "ꭢ",
    "ꭣ",
    "ꭤ",
    "ꭥ",
    "ꭦ",
    "ꭧ",
    "ꭨ",
    "ꭩ",
    "꭪",
    "꭫",
    "꭬",
    "꭭",
    "꭮",
    "꭯",
    "︠",
    "︡",
    "︢",
    "︣",
    "︤",
    "︥",
    "︦",
    "︧",
    "︨",
    "︩",
    "︪",
    "︫",
    "︬",
    "︭",
    "︮",
    "︯"
  ],
  "token_to_id": {
    "ü": 220,
    "¹": 153,
    "Ǉ": 423,
    "П": 1023,
    "Ç": 167,
    "ड़": 1452,
    "<lang:eng>": 23,
    "ꭙ": 2335,
    "ở": 1967,
    "ǃ": 419,
    "ӵ": 1237,
    "ᴞ": 1518,
    "̱": 785,
    "å": 197,
    "ȭ": 525,
    "ᴶ": 1542,
    "ǈ": 424,
    "Ẅ": 1876,
    "ὰ": 2112,
    "ד": 1315,
    "ꭝ": 2339,
    "Ǒ": 433,
    "ॶ": 1478,
    "¾": 158,
    "Ḟ": 1774,
    "४": 1466,
    "ढ": 1394,
    "Ὢ": 2106,
    "ů": 335,
    "ʟ": 639,
    "ṏ": 1823,
    "ủ": 1975,
    "ײ": 1346,
    "õ": 213,
    "ױ": 1345,
    "͎": 814,
    "ř": 313,
    "P": 84,
    "ȫ": 523,
    "Ᾱ": 2185,
    "֝": 1261,
    "ʙ": 633,
    "˔": 692,
    "̆": 742,
    "ר": 1336,
    "ї": 1079,
    "ӯ": 1231,
    "Ḇ": 1750,
    "ḟ": 1775,
    "ὸ": 2120,
    "꜓": 2281,
    "Ώ": 879,
    "Ϥ": 964,
    "Ϸ": 983,
    "͈": 808,
    "ᷴ": 1732,
    "ï": 207,
    "ק": 1335,
    "ƿ": 415,
    "Χ": 903,
    "ṿ": 1871,
    "ṽ": 1869,
    "Ẻ": 1930,
    "̿": 799,
    "׽": 1357,
    "ꭆ": 2316,
    "ł": 290,
    "ꭏ": 2325,
    "Ṵ": 1860,
    "ך": 1322,
    "J": 78,
    "ώ": 942,
    "ȁ": 481,
    "˽": 733,
    "ɯ": 591,
    "s": 116,
    "ĉ": 233,
    "Ἦ": 2046,
    "︭": 2371,
    "ꭌ": 2322,
    "п": 1055,
    "ᴺ": 1546,
    "Ḙ": 1768,
    "Ĳ": 274,
    "֚": 1258,
    "ꜛ": 2289,
    "Ę": 248,
    "Ķ": 278,
    "ᴢ": 1522,
    "ἆ": 2006,
    "ή": 910,
    "ồ": 1955,
    "ȗ": 503,
    "˦": 710,
    "Ϟ": 958,
    "ƫ": 395,
    "ŷ": 343,
    "ɛ": 571,
    "ᴰ": 1536,
    "ᶤ": 1652,
    "ᵟ": 1583,
    "ˉ": 681,
    "ѽ": 1117,
    "ặ": 1927,
    "ɩ": 585,
    "ꭁ": 2311,
    "Ἣ": 2043,
    "Ṟ": 1838,
    "᷺": 1738,
    "ऄ": 1364,
    "Ḍ": 1756,
    "᷐": 1696,
    "ᶉ": 1625,
    "ҏ": 1135,
    "6": 59,
    "ϐ": 944,
    "ॐ": 1440,
    "֮": 1278,
    "Њ": 1002,
    "ᵝ": 1581,
    "ḥ": 1781,
    "Ɩ": 374,
    "Υ": 901,
    "ᶅ": 1621,
    "º": 154,
    "Ẉ": 1880,
    "ᴪ": 1530,
    "ṱ": 1857,
    "׏": 1311,
    "ʆ": 614,
    "Ứ": 1976,
    "Ⱥ": 538,
    "œ": 307,
    "̦": 774,
    "꜉": 2271,
    "꜐": 2278,
    "ʍ": 621,
    "́": 801,
    "Ã": 163,
    "᷽": 1741,
    "Ỉ": 1944,
    "ꭗ": 2333,
    "˲": 722,
    "<": 65,
    "ᾎ": 2142,
    "἟": 2031,
    "Ῡ": 2233,
    "ӑ": 1201,
    "ţ": 323,
    "᷆": 1686,
    "ἄ": 2004,
    "ὣ": 2099,
    "Ϯ": 974,
    "Ʈ": 398,
    "ְ": 1280,
    "फ": 1403,
    "ए": 1375,
    "ʗ": 631,
    "Ϲ": 985,
    "ẛ": 1899,
    "ʣ": 643,
    "϶": 982,
    "य": 1407,
    "ᶝ": 1645,
    "ǭ": 461,
    "ᾂ": 2130,
    "꭯": 2357,
    "|": 125,
    "Ş": 318,
    "ż": 348,
    "ɼ": 604,
    "झ": 1389,
    "҆": 1126,
    "ᴩ": 1529,
    "ֵ": 1285,
    "׮": 1342,
    "ᵙ": 1577,
    "̧": 775,
    "ƶ": 406,
    "ɔ": 564,
    "᷈": 1688,
    "о": 1054,
    "᷎": 1694,
    "क़": 1448,
    "ऽ": 1421,
    "Ẃ": 1874,
    "ʯ": 655,
    "ञ": 1390,
    "ꬴ": 2298,
    "Į": 270,
    "ứ": 1977,
    "ᶄ": 1620,
    "῔": 2212,
    "҇": 1127,
    "ᶁ": 1617,
    "˗": 695,
    "꭪": 2352,
    "ᶐ": 1632,
    "ᶮ": 1662,
    "꜌": 2274,
    "מ": 1326,
    "६": 1468,
    "ṳ": 1859,
    "¢": 130,
    "ᾖ": 2150,
    "Ầ": 1910,
    "̵": 789,
    "῝": 2221,
    "ʌ": 620,
    "Ḳ": 1794,
    "ρ": 929,
    "Ṿ": 1870,
    "ἔ": 2020,
    "Ủ": 1974,
    "ŏ": 303,
    "ď": 239,
    "Ḡ": 1776,
    "҃": 1123,
    "Í": 173,
    "˯": 719,
    "Ӧ": 1222,
    "ȱ": 529,
    "᷉": 1689,
    "ɉ": 553,
    "ḕ": 1765,
    "ꬼ": 2306,
    "Ь": 1036,
    "Ǵ": 468,
    "ῥ": 2229,
    "Ţ": 322,
    "˩": 713,
    "Ƌ": 363,
    "ͩ": 841,
    "॑": 1441,
    "ᵫ": 1595,
    "ñ": 209,
    "ɮ": 590,
    "ᵩ": 1593,
    "᾵": 2181,
    "ϝ": 957,
    "ƨ": 392,
    "ӟ": 1215,
    "थ": 1397,
    "῏": 2207,
    "ס": 1329,
    "ḧ": 1783,
    "Œ": 306,
    "ҍ": 1133,
    "ӊ": 1194,
    "Ȗ": 502,
    "ĕ": 245,
    "Ẋ": 1882,
    "γ": 915,
    "Я": 1039,
    "ᾶ": 2182,
    "ǝ": 445,
    "ᴁ": 1489,
    "ḵ": 1797,
    "ὖ": 2086,
    "ư": 400,
    "ƹ": 409,
    "͒": 818,
    "ᷘ": 1704,
    "ή": 2117,
    "ῆ": 2198,
    "ᴻ": 1547,
    "1": 54,
    "˕": 693,
    "̙": 761,
    "ž": 350,
    "Ί": 874,
    "꜂": 2264,
    "ʼ": 668,
    "ɚ": 570,
    "ẃ": 1875,
    "ˎ": 686,
    "ꭂ": 2312,
    "ᴲ": 1538,
    "ᶖ": 1638,
    "ᶨ": 1656,
    "ʭ": 653,
    "Ṃ": 1810,
    "ɲ": 594,
    "Ἢ": 2042,
    "ϭ": 973,
    "ṓ": 1827,
    "Ỡ": 1968,
    "ꭞ": 2340,
    "ˋ": 683,
    "ß": 191,
    "ẝ": 1901,
    "ᴉ": 1497,
    "˷": 727,
    "Ƒ": 369,
    "ṧ": 1847,
    "η": 919,
    "Ẳ": 1922,
    "Ŧ": 326,
    "А": 1008,
    "ᾋ": 2139,
    "Е": 1013,
    "ễ": 1941,
    "С": 1025,
    "¸": 152,
    "Ȏ": 494,
    "Ḑ": 1760,
    "ǒ": 434,
    "ϵ": 981,
    "र": 1408,
    "¿": 159,
    "ᶭ": 1661,
    "ǅ": 421,
    "ʰ": 656,
    "Ѐ": 992,
    "०": 1462,
    "β": 914,
    "Ⱦ": 542,
    "U": 88,
    "ׯ": 1343,
    "ᾟ": 2159,
    "ᶗ": 1639,
    "ɡ": 577,
    "Ŋ": 298,
    "ऌ": 1372,
    "ͣ": 835,
    "щ": 1065,
    "Ẕ": 1892,
    "ग़": 1450,
    "ᶚ": 1642,
    "˸": 728,
    "ɾ": 606,
    "Б": 1009,
    "Ḏ": 1758,
    "Ṣ": 1842,
    "ɤ": 580,
    "ѥ": 1093,
    "े": 1431,
    "ɍ": 557,
    "ἱ": 2049,
    "Ȍ": 492,
    "Κ": 890,
    "ᾈ": 2136,
    "उ": 1369,
    "ġ": 257,
    "ʄ": 612,
    "נ": 1328,
    "ṋ": 1819,
    "<task:sentence_boundary>": 32,
    "ᶢ": 1650,
    "р": 1056,
    "꜄": 2266,
    "ᷔ": 1700,
    "ꭋ": 2321,
    "Ҟ": 1150,
    ">": 67,
    "ǰ": 464,
    "ʋ": 619,
    "Л": 1019,
    "ᷳ": 1731,
    "ˆ": 678,
    "Ś": 314,
    "̠": 768,
    "׵": 1349,
    "/": 52,
    "॥": 1461,
    "Ɇ": 550,
    "ᶟ": 1647,
    "ᶿ": 1679,
    "ổ": 1957,
    "Ử": 1980,
    "ǚ": 442,
    "Ὄ": 2076,
    "p": 113,
    "ѯ": 1103,
    "Ǖ": 437,
    "Ḱ": 1792,
    "Ǣ": 450,
    "Ἥ": 2045,
    "ͳ": 851,
    "ᵘ": 1576,
    "Ọ": 1948,
    "׊": 1306,
    "f": 103,
    "ṙ": 1833,
    "Ḵ": 1796,
    "ȑ": 497,
    "ê": 202,
    "І": 998,
    "᷑": 1697,
    "<task:normalize>": 11,
    "ť": 325,
    "Ċ": 234,
    "ὧ": 2103,
    "̛": 763,
    "ǀ": 416,
    "ί": 911,
    "Ò": 178,
    "ʹ": 665,
    "ϓ": 947,
    "Ἓ": 2027,
    ":": 63,
    "ᵽ": 1613,
    "᷇": 1687,
    "і": 1078,
    "¡": 129,
    "Ź": 345,
    "ʱ": 657,
    "ͽ": 861,
    "Ṫ": 1850,
    "Ồ": 1954,
    "२": 1464,
    "ὁ": 2065,
    "2": 55,
    "ḣ": 1779,
    "ʳ": 659,
    "͘": 824,
    "ȯ": 527,
    "׍": 1309,
    " ": 41,
    "ǔ": 436,
    "ח": 1319,
    "‿": 2261,
    "ꭟ": 2341,
    "ȝ": 509,
    ";": 862,
    "ᴵ": 1541,
    "¬": 140,
    "̪": 778,
    "ᷣ": 1715,
    "ỗ": 1959,
    "Ӛ": 1210,
    "Ố": 1952,
    "ǽ": 477,
    "︠": 2358,
    "ɳ": 595,
    "ӂ": 1186,
    "m": 110,
    "ҭ": 1165,
    "̉": 745,
    "᷃": 1683,
    "ϖ": 950,
    "ɇ": 551,
    "ҝ": 1149,
    "ʅ": 613,
    "֕": 1253,
    "Ν": 893,
    "Ӽ": 1244,
    "ᶙ": 1641,
    "Ҵ": 1172,
    "Ṥ": 1844,
    "ϱ": 977,
    "˺": 730,
    "Ỏ": 1950,
    "d": 101,
    "Α": 881,
    "ƺ": 410,
    "Д": 1012,
    "ǧ": 455,
    "у": 1059,
    "ᴭ": 1533,
    "ɐ": 560,
    "ϙ": 953,
    "Ð": 176,
    "῞": 2222,
    "χ": 935,
    "Ї": 999,
    "б": 1041,
    "̍": 749,
    "὏": 2079,
    "ệ": 1943,
    "ἴ": 2052,
    "ᷞ": 1710,
    "´": 148,
    "Ä": 164,
    "ȶ": 534,
    "Ѕ": 997,
    "꭬": 2354,
    "ṕ": 1829,
    "я": 1071,
    "ꜚ": 2288,
    "͍": 813,
    "͕": 821,
    "ΰ": 2227,
    "׳": 1347,
    "Ӱ": 1232,
    "︢": 2360,
    "˂": 674,
    "͛": 827,
    "ͭ": 845,
    "ˁ": 673,
    "֩": 1273,
    "Î": 174,
    "὚": 2090,
    "̾": 798,
    "ῼ": 2252,
    "ֽ": 1293,
    "Ύ": 2235,
    "Ē": 242,
    "ᴋ": 1499,
    "Ű": 336,
    "Ά": 870,
    "Ù": 185,
    "ẽ": 1933,
    "ᵐ": 1568,
    "ʛ": 635,
    "Ĺ": 281,
    "g": 104,
    "ᵅ": 1557,
    "︣": 2361,
    "Ṙ": 1832,
    "Ȳ": 530,
    "॰": 1472,
    "ᵿ": 1615,
    "Ӻ": 1242,
    "῾": 2254,
    "ᵒ": 1570,
    "ʡ": 641,
    "ʏ": 623,
    "Ъ": 1034,
    "ĝ": 253,
    "א": 1312,
    "ᾠ": 2160,
    "κ": 922,
    "ç": 199,
    "˖": 694,
    "ι": 921,
    "ृ": 1427,
    "ᵖ": 1574,
    "὞": 2094,
    "꜒": 2280,
    "˫": 715,
    "ः": 1363,
    "ᵋ": 1563,
    "c": 100,
    " ": 128,
    "ỹ": 1993,
    "ό": 940,
    "὘": 2088,
    "ᵵ": 1605,
    "᷊": 1690,
    "῜": 2220,
    "ἶ": 2054,
    "ִ": 1284,
    "ὃ": 2067,
    "Ǿ": 478,
    "ɫ": 587,
    "ʎ": 622,
    "́": 737,
    "ט": 1320,
    "͠": 832,
    "Ḋ": 1754,
    "Ό": 876,
    "ŕ": 309,
    "Ɓ": 353,
    "त": 1396,
    "ꬽ": 2307,
    "ᾤ": 2164,
    "ḳ": 1795,
    "Ʒ": 407,
    "ƞ": 382,
    "˟": 703,
    "ξ": 926,
    "҄": 1124,
    "ȣ": 515,
    "ॲ": 1474,
    "Ṛ": 1834,
    "Ŷ": 342,
    "͜": 828,
    "ƽ": 413,
    "Ҿ": 1182,
    "Ṗ": 1830,
    "ṡ": 1841,
    "׈": 1304,
    "ᶂ": 1618,
    "Ἀ": 2008,
    "ѻ": 1115,
    "ᴔ": 1508,
    "ĸ": 280,
    "स": 1416,
    "ϯ": 975,
    ",": 49,
    "Ƣ": 386,
    "Ă": 226,
    "ᶷ": 1671,
    "ѡ": 1089,
    "Ɂ": 545,
    "-": 50,
    "Ǥ": 452,
    "Ǽ": 476,
    "΃": 867,
    "ѕ": 1077,
    "ḃ": 1747,
    "ो": 1435,
    "ϸ": 984,
    "<variety:Latin>": 36,
    "ằ": 1921,
    "ề": 1937,
    "Ƚ": 541,
    "̨": 776,
    "Ы": 1035,
    "΀": 864,
    "Ữ": 1982,
    "Ḉ": 1752,
    "ʖ": 630,
    "ᶦ": 1654,
    "'": 44,
    "Ξ": 894,
    "e": 102,
    "Ӳ": 1234,
    "ş": 319,
    "ὼ": 2124,
    "ˍ": 685,
    "Ỿ": 1998,
    "—": 2256,
    "ऋ": 1371,
    "ˈ": 680,
    "<task:orthography_to_phonology>": 7,
    "ɷ": 599,
    "ʠ": 640,
    "ә": 1209,
    "ʽ": 669,
    "h": 105,
    "Ǫ": 458,
    "῵": 2245,
    "ῶ": 2246,
    "ϊ": 938,
    "Ā": 224,
    "Å": 165,
    "᷍": 1693,
    "ϕ": 949,
    "ẓ": 1891,
    "ẙ": 1897,
    "ӱ": 1233,
    "ᾐ": 2144,
    "ͺ": 858,
    "Ắ": 1918,
    "ᵛ": 1579,
    "ὤ": 2100,
    "O": 83,
    "̢": 770,
    "ͪ": 842,
    "͋": 811,
    "ᵚ": 1578,
    "͙": 825,
    "ӧ": 1223,
    "˭": 717,
    "Ҭ": 1164,
    "+": 48,
    "i": 106,
    "״": 1348,
    "ᷛ": 1707,
    "Ә": 1208,
    "Ỻ": 1994,
    "ź": 346,
    "ᾱ": 2177,
    "︯": 2373,
    "5": 58,
    "͑": 817,
    "Ƙ": 376,
    "[": 94,
    "ḅ": 1749,
    "ᾫ": 2171,
    "Ὶ": 2218,
    "ỷ": 1991,
    "ॽ": 1485,
    "ў": 1086,
    "ã": 195,
    "Ȓ": 498,
    "Ӄ": 1187,
    "ớ": 1963,
    "̃": 739,
    "ὄ": 2068,
    "”": 2260,
    "Ӎ": 1197,
    "ϒ": 946,
    "Щ": 1033,
    "љ": 1081,
    "ῗ": 2215,
    "Ê": 170,
    "\n": 40,
    "Æ": 166,
    "Ế": 1934,
    "̸": 792,
    "̰": 784,
    "Ǚ": 441,
    "ᵁ": 1553,
    "ʿ": 671,
    "ϰ": 976,
    "צ": 1334,
    "ф": 1060,
    "Ὃ": 2075,
    "Ȋ": 490,
    "΁": 865,
    "Ͽ": 991,
    "Ờ": 1964,
    "š": 321,
    "ꬶ": 2300,
    "ᶛ": 1643,
    "᾽": 2189,
    "҉": 1129,
    "ȡ": 513,
    "᾿": 2191,
    "̒": 754,
    "z": 123,
    "ॖ": 1446,
    "ǟ": 447,
    "ɿ": 607,
    "ˢ": 706,
    "C": 71,
    "Љ": 1001,
    "Ѫ": 1098,
    "Ӿ": 1246,
    "ƌ": 364,
    "ᷖ": 1702,
    "Ѵ": 1108,
    "ᾔ": 2148,
    "Г": 1011,
    "ẘ": 1896,
    "Қ": 1146,
    "Ѓ": 995,
    "ᷢ": 1714,
    "ṝ": 1837,
    "ꭑ": 2327,
    "Ở": 1966,
    "0": 53,
    "Ŗ": 310,
    "£": 131,
    "Ҧ": 1158,
    "<repr:phonemes>": 30,
    "ǆ": 422,
    "ॏ": 1439,
    "ॢ": 1458,
    "K": 79,
    "Ἕ": 2029,
    "ī": 267,
    "ῤ": 2228,
    "ȥ": 517,
    "đ": 241,
    "ҫ": 1163,
    "̈": 744,
    "˴": 724,
    "ᴛ": 1515,
    "Ϗ": 943,
    "Ḝ": 1772,
    "Ὧ": 2111,
    "ǎ": 430,
    "ᵰ": 1600,
    "य़": 1455,
    "µ": 149,
    "Ὤ": 2108,
    "Z": 93,
    "ȩ": 521,
    "͖": 822,
    "ѩ": 1097,
    "ᾙ": 2153,
    "ʲ": 658,
    "Ỵ": 1988,
    "ɋ": 555,
    "ׁ": 1297,
    "ꬻ": 2305,
    "Έ": 2201,
    "֥": 1269,
    "ׅ": 1301,
    "Ƈ": 359,
    "ẫ": 1915,
    "Ĥ": 260,
    "ם": 1325,
    "ᴈ": 1496,
    "φ": 934,
    "Ѩ": 1096,
    "À": 160,
    "˧": 711,
    "Ἐ": 2024,
    "὇": 2071,
    "ᷤ": 1716,
    "̳": 787,
    "ל": 1324,
    "ᵄ": 1556,
    "ᵑ": 1569,
    "ừ": 1979,
    "ᾷ": 2183,
    "w": 120,
    "ŗ": 311,
    "ƀ": 352,
    "Ư": 399,
    "{": 124,
    "ᵺ": 1610,
    "ᶘ": 1640,
    "Ҡ": 1152,
    "ƈ": 360,
    "Ʋ": 402,
    "ц": 1062,
    "Ġ": 256,
    "ṩ": 1849,
    "ẑ": 1889,
    "Ἳ": 2059,
    "꜅": 2267,
    "᷼": 1740,
    "ʧ": 647,
    "ἥ": 2037,
    "ӫ": 1227,
    "Ł": 289,
    "Ҹ": 1176,
    "ș": 505,
    "῍": 2205,
    "ᾕ": 2149,
    "꜑": 2279,
    "З": 1015,
    "ґ": 1137,
    "ể": 1939,
    "Ŭ": 332,
    "Ѻ": 1114,
    "ᴠ": 1520,
    "ṁ": 1809,
    "θ": 920,
    "Ẫ": 1914,
    "ऩ": 1401,
    "˹": 729,
    "ỿ": 1999,
    "ὓ": 2083,
    "]": 95,
    "ο": 927,
    "Õ": 181,
    "ʚ": 634,
    "Р": 1024,
    "Ӝ": 1212,
    "̀": 800,
    "ύ": 941,
    "Ϫ": 970,
    "є": 1076,
    "֟": 1263,
    "׬": 1340,
    "ŋ": 299,
    "Ƽ": 412,
    "ʸ": 664,
    "ᶓ": 1635,
    "Ṓ": 1826,
    "ƍ": 365,
    "Ȣ": 514,
    "ͥ": 837,
    "Ṅ": 1812,
    "ᵀ": 1552,
    "̽": 797,
    "Ḭ": 1788,
    "ǹ": 473,
    "ѵ": 1109,
    "ן": 1327,
    "ầ": 1911,
    "ώ": 2125,
    "Ι": 889,
    "Ʊ": 401,
    "ɂ": 546,
    "ᷜ": 1708,
    "ἳ": 2051,
    "Ἲ": 2058,
    "ὔ": 2084,
    "ɹ": 601,
    "ῴ": 2244,
    ")": 46,
    "4": 57,
    "Ṉ": 1816,
    "Ṑ": 1824,
    "ă": 227,
    "ɓ": 563,
    "ẻ": 1931,
    "ᵸ": 1608,
    "ठ": 1392,
    "ॺ": 1482,
    "ɪ": 586,
    "ᴯ": 1535,
    "ᵯ": 1599,
    "ᷓ": 1699,
    "ꭦ": 2348,
    "<repr:phones>": 31,
    "ʔ": 628,
    "ʞ": 638,
    "Ể": 1938,
    "Ӆ": 1189,
    "<variety:NeoLatinScientific>": 38,
    "ӡ": 1217,
    "Ǎ": 429,
    "फ़": 1454,
    "͂": 802,
    "ȇ": 487,
    "Ƕ": 470,
    "ģ": 259,
    "Ј": 1000,
    "ᵪ": 1594,
    "ᷥ": 1717,
    "7": 60,
    "ᵤ": 1588,
    "ᴂ": 1490,
    "ῢ": 2226,
    "ᴝ": 1517,
    "Ἃ": 2011,
    "ᶠ": 1648,
    "ג": 1314,
    "ḑ": 1761,
    "ỻ": 1995,
    "ᵔ": 1572,
    "а": 1040,
    "ɢ": 578,
    "Ќ": 1004,
    "ṫ": 1851,
    "־": 1294,
    "ᶏ": 1631,
    "Ṡ": 1840,
    "ळ": 1411,
    "Ṝ": 1836,
    "ᶲ": 1666,
    "Ȅ": 484,
    "ğ": 255,
    "Ĉ": 232,
    "Ȼ": 539,
    "׷": 1351,
    "Ȯ": 526,
    "<task:guess_lang_from_phonology>": 13,
    "Ἰ": 2056,
    "ͮ": 846,
    "Ґ": 1136,
    "Ὁ": 2073,
    "Ǐ": 431,
    "T": 87,
    "घ": 1384,
    "Ǳ": 465,
    "ᶑ": 1633,
    "ỡ": 1969,
    "Ệ": 1942,
    "ō": 301,
    "अ": 1365,
    "֓": 1251,
    "ķ": 279,
    "ॻ": 1483,
    "Ʌ": 549,
    "ɒ": 562,
    "ӹ": 1241,
    "÷": 215,
    "ई": 1368,
    "ॳ": 1475,
    "ị": 1947,
    "ṗ": 1831,
    "ϴ": 980,
    "꭫": 2353,
    "̡": 769,
    "ׂ": 1298,
    "ἷ": 2055,
    "έ": 2115,
    "ӓ": 1203,
    "н": 1053,
    "̭": 781,
    "ḫ": 1787,
    "ђ": 1074,
    "ꬳ": 2297,
    "Ħ": 262,
    "१": 1463,
    "<lang:lat>": 26,
    "џ": 1087,
    "ì": 204,
    "ʁ": 609,
    "ҷ": 1175,
    "Ỽ": 1996,
    "Μ": 892,
    "ὠ": 2096,
    "j": 107,
    "<P2G>": 6,
    "ɝ": 573,
    "꜆": 2268,
    "ҵ": 1173,
    "u": 118,
    "ƚ": 378,
    "Ҙ": 1144,
    "ᴕ": 1509,
    "Ṹ": 1864,
    "Ž": 349,
    "ϲ": 978,
    "ḱ": 1793,
    "ῐ": 2208,
    "ᵕ": 1573,
    "É": 169,
    "ꬸ": 2302,
    "͢": 834,
    "ᴫ": 1531,
    "ὂ": 2066,
    "᷒": 1698,
    "͐": 816,
    "Ϧ": 966,
    "ḇ": 1751,
    "ᴍ": 1501,
    "³": 147,
    "ᾗ": 2151,
    "ė": 247,
    "Ṷ": 1862,
    "ᾞ": 2158,
    "ᾩ": 2169,
    "ꬰ": 2294,
    "ꭐ": 2326,
    "Ȱ": 528,
    "Ö": 182,
    "Й": 1017,
    "ᶡ": 1649,
    "ẚ": 1898,
    "̼": 796,
    "Ἴ": 2060,
    "΋": 875,
    "Ϡ": 960,
    "᷷": 1735,
    "Ḷ": 1798,
    "Ὣ": 2107,
    "᷸": 1736,
    "ᵍ": 1565,
    "ɰ": 592,
    "͊": 810,
    "ҙ": 1145,
    "ȏ": 495,
    "ᵮ": 1598,
    "ѧ": 1095,
    "Ṁ": 1808,
    "ą": 229,
    "͹": 857,
    "Ύ": 878,
    "ʷ": 663,
    "Ό": 2249,
    "ᵗ": 1575,
    "Ẑ": 1888,
    "ׇ": 1303,
    "ग": 1383,
    "Ḿ": 1806,
    "Ц": 1030,
    "̮": 782,
    "ä": 196,
    "ᴇ": 1495,
    "֯": 1279,
    "Ŕ": 308,
    "ү": 1167,
    "Ҥ": 1156,
    "μ": 924,
    "ҋ": 1131,
    "Ў": 1006,
    "︬": 2370,
    "Ș": 504,
    "῭": 2237,
    "Ӑ": 1200,
    "९": 1471,
    "ऎ": 1374,
    "δ": 916,
    "׼": 1356,
    "꜏": 2277,
    "ő": 305,
    "ὑ": 2081,
    "à": 192,
    "&": 43,
    "꜇": 2269,
    "ᵾ": 1614,
    "ᾬ": 2172,
    "ǐ": 432,
    "Ͷ": 854,
    "ə": 569,
    "ᴣ": 1523,
    "ǻ": 475,
    "ỵ": 1989,
    "἖": 2022,
    "︥": 2363,
    "ӛ": 1211,
    "ॴ": 1476,
    "Ụ": 1972,
    "Ƥ": 388,
    "ᶞ": 1646,
    "Ш": 1032,
    "ҟ": 1151,
    "Ì": 172,
    "ॷ": 1479,
    "Ų": 338,
    "ᶈ": 1624,
    "̫": 779,
    "ᴮ": 1534,
    "ᾴ": 2180,
    "Ừ": 1978,
    "꜈": 2270,
    "Ȟ": 510,
    "ं": 1362,
    "ᶇ": 1623,
    "é": 201,
    "भ": 1405,
    "М": 1020,
    "<boundary:missing_head>": 17,
    "Y": 92,
    "ë": 203,
    "ᶹ": 1673,
    "ᴑ": 1505,
    "M": 81,
    "ַ": 1287,
    "Ḁ": 1744,
    "Ε": 885,
    "ɱ": 593,
    "ˏ": 687,
    "ॅ": 1429,
    "ᶍ": 1629,
    "Ṳ": 1858,
    "ẉ": 1881,
    "Ề": 1936,
    "ἁ": 2001,
    "ἑ": 2017,
    "ᴐ": 1504,
    "̺": 794,
    "ю": 1070,
    "἗": 2023,
    "ῒ": 2210,
    "ꭃ": 2313,
    "ꭍ": 2323,
    "<PAD>": 0,
    "ˇ": 679,
    "Ή": 873,
    "3": 56,
    "ḿ": 1807,
    "<variety:Castilian>": 33,
    "ᵏ": 1567,
    "҂": 1122,
    "ᵇ": 1559,
    "ȵ": 533,
    "ỉ": 1945,
    "ờ": 1965,
    "Ō": 300,
    "Х": 1029,
    "ै": 1432,
    "ᵨ": 1592,
    "Ἤ": 2044,
    "Ğ": 254,
    "̞": 766,
    "७": 1469,
    "ἵ": 2053,
    "ἰ": 2048,
    "̋": 747,
    "ᵥ": 1589,
    "̗": 759,
    "Ổ": 1956,
    "Ἱ": 2057,
    "<G2P>": 5,
    "׃": 1299,
    "ĺ": 282,
    "ङ": 1385,
    "Ỹ": 1992,
    "Ͳ": 850,
    "ὢ": 2098,
    "ᴴ": 1540,
    "ɑ": 561,
    "Ὂ": 2074,
    "ז": 1318,
    "ॡ": 1457,
    "꭛": 2337,
    "Ƿ": 471,
    "Σ": 899,
    "Τ": 900,
    "ː": 688,
    "ῇ": 2199,
    "ǯ": 463,
    "<ctx:cursor>": 19,
    "ᴎ": 1502,
    "¶": 150,
    "ū": 331,
    "ऺ": 1418,
    "ẳ": 1923,
    "ʓ": 627,
    "<UNK>": 1,
    "ὒ": 2082,
    "ꭖ": 2332,
    "^": 96,
    "ј": 1080,
    "Ἧ": 2047,
    "Ằ": 1920,
    "Ὺ": 2234,
    "ᷭ": 1725,
    "ѷ": 1111,
    "Ϋ": 907,
    "Ῐ": 2216,
    "ӆ": 1190,
    "ƕ": 373,
    "ऍ": 1373,
    "ᾍ": 2141,
    "ʬ": 652,
    "ᵡ": 1585,
    "ἤ": 2036,
    "͵": 853,
    "꭭": 2355,
    "\t": 39,
    "ᴼ": 1548,
    "︦": 2364,
    "ὲ": 2114,
    "Ǜ": 443,
    "ᶰ": 1664,
    "ꜟ": 2293,
    "ॱ": 1473,
    "̣": 771,
    "<ctx:previous>": 20,
    "ˬ": 716,
    "Ҫ": 1162,
    "I": 77,
    "Ń": 291,
    "Ė": 246,
    "ʫ": 651,
    "̜": 764,
    "ɗ": 567,
    "ᷡ": 1713,
    "Ж": 1014,
    "в": 1042,
    "¦": 134,
    "֫": 1275,
    "Ĝ": 252,
    "y": 122,
    "Ɏ": 558,
    "ɏ": 559,
    "֡": 1265,
    "<lang:spa>": 28,
    "Ʀ": 390,
    "ᵆ": 1558,
    "ḁ": 1745,
    "ẋ": 1883,
    "ᾥ": 2165,
    "ń": 292,
    "ṯ": 1855,
    "Ӡ": 1216,
    "ª": 138,
    "Ѯ": 1102,
    "֬": 1276,
    "Ѽ": 1116,
    "ὦ": 2102,
    "˵": 725,
    "Ѥ": 1092,
    "ѿ": 1119,
    "ù": 217,
    "ΐ": 2211,
    "ῷ": 2247,
    "ƭ": 397,
    "Ȩ": 520,
    "ψ": 936,
    "l": 109,
    "Đ": 240,
    "ꬱ": 2295,
    "È": 168,
    "Ѹ": 1112,
    "ᵣ": 1587,
    "ȉ": 489,
    "Ó": 179,
    "ƛ": 379,
    "ɘ": 568,
    "ҩ": 1161,
    "ǳ": 467,
    "®": 142,
    "̴": 788,
    "Ự": 1984,
    "ᶯ": 1663,
    "ꬾ": 2308,
    "ˣ": 707,
    "<task:guess_lang_from_orthography>": 12,
    "ϧ": 967,
    "ᴳ": 1539,
    "ḗ": 1767,
    "ѣ": 1091,
    "ॗ": 1447,
    "ḡ": 1777,
    "²": 146,
    "ʂ": 610,
    "ᶊ": 1626,
    "Ϳ": 863,
    "ᵻ": 1611,
    "॒": 1442,
    "ᴥ": 1525,
    "ᵶ": 1606,
    "ॾ": 1486,
    "Ȧ": 518,
    "Ḩ": 1784,
    "Ƴ": 403,
    "·": 871,
    "Ὑ": 2089,
    "Ὸ": 2248,
    "Ȁ": 480,
    "ꭤ": 2346,
    "ऒ": 1378,
    "ǌ": 428,
    "ĭ": 269,
    "o": 112,
    "ϳ": 979,
    "Ӫ": 1226,
    "ᴨ": 1528,
    "ṥ": 1845,
    "Ȭ": 524,
    "५": 1467,
    "͝": 829,
    "᷵": 1733,
    "Ấ": 1908,
    "Ẹ": 1928,
    "꜃": 2265,
    "῁": 2193,
    "˒": 690,
    "ó": 211,
    "ҳ": 1171,
    "ʦ": 646,
    "ȸ": 536,
    "Ὡ": 2105,
    "х": 1061,
    "ᵳ": 1603,
    "Ɣ": 372,
    "᷏": 1695,
    "ट": 1391,
    "¥": 133,
    "ŭ": 333,
    "ɵ": 597,
    "њ": 1082,
    "Ỳ": 1986,
    "ὴ": 2116,
    "ף": 1331,
    "Ṧ": 1846,
    "Λ": 891,
    "ὶ": 2118,
    "Ë": 171,
    "ꭣ": 2345,
    "॓": 1443,
    "῿": 2255,
    "Ɍ": 556,
    "G": 75,
    "̏": 751,
    "̹": 793,
    "म": 1406,
    "ɜ": 572,
    "ᶣ": 1651,
    "ὗ": 2087,
    "’": 2258,
    "ļ": 284,
    "±": 145,
    "˝": 701,
    "͔": 820,
    "͌": 812,
    "ŵ": 341,
    "Ҍ": 1132,
    "ओ": 1379,
    "἞": 2030,
    "ᾓ": 2147,
    "˘": 696,
    "̤": 772,
    "च": 1386,
    "ῲ": 2242,
    "ά": 2113,
    "Ὕ": 2093,
    "Є": 996,
    "ẩ": 1913,
    "}": 126,
    "ἧ": 2039,
    "̕": 757,
    "Β": 882,
    "ṃ": 1811,
    "ẖ": 1894,
    "̐": 752,
    "ϑ": 945,
    "ּ": 1292,
    "Ý": 189,
    "ẁ": 1873,
    "ǫ": 459,
    "ǿ": 479,
    "ċ": 235,
    "ᶆ": 1622,
    "“": 2259,
    "Ǔ": 435,
    "Ҏ": 1134,
    "ᴦ": 1526,
    "<boundary:repair>": 18,
    "ἦ": 2038,
    "Ҕ": 1140,
    "ᾁ": 2129,
    "ᴡ": 1521,
    "Ѿ": 1118,
    "ᵌ": 1564,
    "Ḥ": 1780,
    "ᾡ": 2161,
    "Ą": 228,
    "क": 1381,
    "ꬷ": 2301,
    "ᾀ": 2128,
    "ꭘ": 2334,
    "΍": 877,
    "ʪ": 650,
    "׾": 1358,
    "ᶫ": 1659,
    "Ḫ": 1786,
    "ǖ": 438,
    "ᾰ": 2176,
    "ज़": 1451,
    "כ": 1323,
    "<lang:ell>": 22,
    "̎": 750,
    "ε": 917,
    "ᷫ": 1723,
    "ƪ": 394,
    "и": 1048,
    "Ѳ": 1106,
    "Ӊ": 1193,
    "ᶕ": 1637,
    "ᾌ": 2140,
    "।": 1460,
    "ᵧ": 1591,
    "ᾦ": 2166,
    "Ṩ": 1848,
    "ѳ": 1107,
    "<boundary:continue>": 15,
    "ø": 216,
    "ʮ": 654,
    "֭": 1277,
    "Ẩ": 1912,
    "˛": 699,
    "ॵ": 1477,
    "ꭎ": 2324,
    "ꭩ": 2351,
    "ṅ": 1813,
    "֘": 1256,
    "͞": 830,
    "Ἠ": 2040,
    "Ͱ": 848,
    "֠": 1264,
    "ᶻ": 1675,
    "â": 194,
    "ǲ": 466,
    "Ũ": 328,
    "v": 119,
    "Ȉ": 488,
    "ᵞ": 1582,
    "̓": 755,
    "˓": 691,
    "ӏ": 1199,
    "ạ": 1905,
    "ऊ": 1370,
    "ἓ": 2019,
    "प": 1402,
    "Ϊ": 906,
    "Ṱ": 1856,
    "ṭ": 1853,
    "ŧ": 327,
    "΂": 866,
    "͸": 856,
    "˞": 702,
    "¨": 136,
    "ố": 1953,
    "ἀ": 2000,
    "ʻ": 667,
    "׋": 1307,
    "ˤ": 708,
    "׀": 1296,
    "ि": 1423,
    "्": 1437,
    "˿": 735,
    "ͨ": 840,
    "ῂ": 2194,
    "<SEP>": 4,
    "ֹ": 1289,
    "़": 1420,
    "Ἅ": 2013,
    "И": 1016,
    "ˑ": 689,
    "ъ": 1066,
    "ॎ": 1438,
    "ᴌ": 1500,
    "ṉ": 1817,
    "ῳ": 2243,
    "ı": 273,
    "Ɵ": 383,
    "̘": 760,
    "í": 205,
    "ѓ": 1075,
    "̀": 736,
    "ᶥ": 1653,
    "ᷯ": 1727,
    "Ɔ": 358,
    "Ή": 2203,
    "Ο": 895,
    "Ȕ": 500,
    "ͻ": 859,
    "ό": 2121,
    "К": 1018,
    "Ǩ": 456,
    "ē": 243,
    "̈́": 804,
    "Ɠ": 371,
    "̶": 790,
    "֜": 1260,
    "֨": 1272,
    "Ɖ": 361,
    "׭": 1341,
    "ᶒ": 1634,
    "ŉ": 297,
    "<task:phonetic_realization>": 9,
    "Ả": 1906,
    "ử": 1981,
    "ἅ": 2005,
    "Ἶ": 2062,
    "ו": 1317,
    "ᶱ": 1665,
    "꜀": 2262,
    "Ĭ": 268,
    "ΐ": 880,
    "ѝ": 1085,
    "<lang:deu>": 21,
    "ῖ": 2214,
    "Ҁ": 1120,
    "Ợ": 1970,
    "Ɛ": 368,
    "Ӯ": 1230,
    "ȴ": 532,
    "︤": 2362,
    "л": 1051,
    "æ": 198,
    "ќ": 1084,
    "ब": 1404,
    "·": 151,
    "Ǆ": 420,
    "ͬ": 844,
    "~": 127,
    "ऻ": 1419,
    "ᴷ": 1543,
    "Ṏ": 1822,
    "ᶽ": 1677,
    "˨": 712,
    "Ϻ": 986,
    "8": 61,
    "ु": 1425,
    "י": 1321,
    "ɕ": 565,
    "Ҷ": 1174,
    "ᶪ": 1658,
    "ế": 1935,
    "ᵬ": 1596,
    ".": 51,
    "ꜗ": 2285,
    "ħ": 263,
    "r": 115,
    "Ɗ": 362,
    "ꜞ": 2292,
    "İ": 272,
    "Ү": 1166,
    "ö": 214,
    "ᶎ": 1630,
    "Ἆ": 2014,
    "֐": 1248,
    "Ǌ": 426,
    "_": 97,
    "ί": 2119,
    "ᴽ": 1549,
    "͉": 809,
    "ˡ": 705,
    "ᴸ": 1544,
    "Ȫ": 522,
    "ʥ": 645,
    "Ҝ": 1148,
    "ɖ": 566,
    "ҹ": 1177,
    "ũ": 329,
    "Ƶ": 405,
    "Ḗ": 1766,
    "ȧ": 519,
    "̬": 780,
    "ᵹ": 1609,
    "Ơ": 384,
    "ɺ": 602,
    "ῌ": 2204,
    "q": 114,
    "Ÿ": 344,
    "Ἑ": 2025,
    "N": 82,
    "ɭ": 589,
    "Ч": 1031,
    "ι": 2190,
    "ᷨ": 1720,
    "ϩ": 969,
    "ᴖ": 1510,
    "ɨ": 584,
    "«": 139,
    "ँ": 1361,
    "Ǟ": 446,
    "Ϭ": 972,
    "ƴ": 404,
    "ˊ": 682,
    "җ": 1143,
    "ꜝ": 2291,
    "ĵ": 277,
    "ͯ": 847,
    "ᾒ": 2146,
    "Ɋ": 554,
    "ð": 208,
    "ҁ": 1121,
    "Һ": 1178,
    "Ĵ": 276,
    "֣": 1267,
    "H": 76,
    "ᴊ": 1498,
    "Ƨ": 391,
    "̓": 803,
    "͡": 833,
    "᷀": 1680,
    "Ὠ": 2104,
    "ϟ": 959,
    "὾": 2126,
    "ᾉ": 2137,
    "ᾑ": 2145,
    "ꭓ": 2329,
    "ϗ": 951,
    "ʴ": 660,
    "Ὴ": 2202,
    "ά": 908,
    "ḉ": 1753,
    "й": 1049,
    "<task:guess_lang_from_orthography_and_phonology>": 14,
    "ᷱ": 1729,
    "Û": 187,
    "ॊ": 1434,
    "ˠ": 704,
    "Ҽ": 1180,
    "Ͼ": 990,
    "ᴜ": 1516,
    "E": 73,
    "ḛ": 1771,
    "ʹ": 852,
    "ǉ": 425,
    "ͦ": 838,
    "ἐ": 2016,
    "ƥ": 389,
    "ख": 1382,
    "ấ": 1909,
    "῱": 2241,
    "ʢ": 642,
    "ת": 1338,
    "В": 1010,
    "½": 157,
    "Ю": 1038,
    "ᶌ": 1628,
    "ᾛ": 2155,
    "ᴚ": 1514,
    "ᾢ": 2162,
    "ᾯ": 2175,
    "׻": 1355,
    "ड": 1393,
    "ᾧ": 2167,
    "ῄ": 2196,
    "į": 271,
    "ꬲ": 2296,
    "ḝ": 1773,
    "῅": 2197,
    "ϛ": 955,
    "῀": 2192,
    "ᾄ": 2132,
    "Ѱ": 1104,
    "b": 99,
    "ᵲ": 1602,
    "ḏ": 1759,
    "ʀ": 608,
    "׉": 1305,
    "ᴒ": 1506,
    "˚": 698,
    "з": 1047,
    "Ͻ": 989,
    "<lang:san>": 27,
    "ӻ": 1243,
    "Ḹ": 1800,
    "ᶃ": 1619,
    "֔": 1252,
    "ध": 1399,
    "ॠ": 1456,
    "a": 98,
    "ֿ": 1295,
    "Ƹ": 408,
    "ƃ": 355,
    "σ": 931,
    "ŀ": 288,
    "?": 68,
    "ȟ": 511,
    "ұ": 1169,
    "B": 70,
    "Ҋ": 1130,
    "֧": 1271,
    "आ": 1366,
    "ḓ": 1763,
    "ᴟ": 1519,
    "Ὗ": 2095,
    "ā": 225,
    "Ᾰ": 2184,
    "꜖": 2284,
    "ꬺ": 2304,
    "ᴾ": 1550,
    "ǡ": 449,
    "ǘ": 440,
    "͆": 806,
    "S": 86,
    "Џ": 1007,
    "Ṍ": 1820,
    "Ӌ": 1195,
    "ᴅ": 1493,
    "ʤ": 644,
    "ᷰ": 1728,
    "ắ": 1919,
    "ᵎ": 1566,
    "ṣ": 1843,
    "π": 928,
    "ἂ": 2002,
    "ᾝ": 2157,
    "ƾ": 414,
    "<lang:fra>": 24,
    "ͷ": 855,
    "ь": 1068,
    "F": 74,
    "औ": 1380,
    "Ƅ": 356,
    "Ḃ": 1746,
    "ӭ": 1229,
    "द": 1398,
    "˼": 732,
    "Ớ": 1962,
    "´": 2253,
    "ʃ": 611,
    "҅": 1125,
    "ᾅ": 2133,
    "Ộ": 1960,
    "»": 155,
    "ǵ": 469,
    "Т": 1026,
    "(": 45,
    "Ӏ": 1184,
    "ᾘ": 2152,
    "ě": 251,
    "Ŏ": 302,
    "ȷ": 535,
    "ʺ": 666,
    "͇": 807,
    "¼": 156,
    "ƅ": 357,
    "ᶳ": 1667,
    "ꬹ": 2303,
    "n": 111,
    "︡": 2359,
    "ˀ": 672,
    "Ѝ": 1005,
    "Ϛ": 954,
    "Ȃ": 482,
    "Ḣ": 1778,
    "г": 1043,
    "ॣ": 1459,
    "̚": 762,
    "ᷧ": 1719,
    "ꭈ": 2318,
    "L": 80,
    "Ț": 506,
    "Ӹ": 1240,
    "᷁": 1681,
    "Ť": 324,
    "­": 141,
    "ĥ": 261,
    "ϡ": 961,
    "Ұ": 1168,
    "Ө": 1224,
    "ֱ": 1281,
    "ᴙ": 1513,
    "ʒ": 626,
    "ғ": 1139,
    "ץ": 1333,
    "ǂ": 418,
    "Ǯ": 462,
    "ש": 1337,
    "һ": 1179,
    "Ӂ": 1185,
    "ӄ": 1188,
    "׶": 1350,
    "ơ": 385,
    "Ƀ": 547,
    "ʕ": 629,
    "ҕ": 1141,
    "ᷪ": 1722,
    "<repr:diaphonemes>": 29,
    "ȃ": 483,
    "ב": 1313,
    "Ӈ": 1191,
    "֦": 1270,
    "Ŵ": 340,
    "ˌ": 684,
    "֪": 1274,
    "α": 913,
    "Ὦ": 2110,
    "Ŀ": 287,
    "ṹ": 1865,
    "ý": 221,
    "Γ": 883,
    "ſ": 351,
    "ẏ": 1887,
    "֤": 1268,
    "Ū": 330,
    "΅": 869,
    "т": 1058,
    "9": 62,
    "ṷ": 1863,
    "ỽ": 1997,
    "Ώ": 2251,
    "ᶸ": 1672,
    "̔": 756,
    "̩": 777,
    "Ǡ": 448,
    "͏": 815,
    "ᾨ": 2168,
    "ɴ": 596,
    "׺": 1354,
    "˻": 731,
    "ऑ": 1377,
    "ˮ": 718,
    "ɬ": 588,
    "қ": 1147,
    "ꭇ": 2317,
    "פ": 1332,
    "<task:align>": 10,
    "Ȇ": 486,
    "ᷝ": 1709,
    "Ǻ": 474,
    "ष": 1415,
    "ἃ": 2003,
    "ϣ": 963,
    "ȓ": 499,
    "ὐ": 2080,
    "Ὥ": 2109,
    "᷅": 1685,
    "ꭨ": 2350,
    "ֳ": 1283,
    "Ż": 347,
    "ꬿ": 2309,
    "Җ": 1142,
    "ś": 315,
    "︮": 2372,
    "û": 219,
    "ɧ": 583,
    "Ң": 1154,
    "ӕ": 1205,
    "श": 1414,
    "ẟ": 1903,
    "ϋ": 939,
    "ॼ": 1484,
    "ț": 507,
    "ᵂ": 1554,
    "ḍ": 1757,
    "ʉ": 617,
    "Ḓ": 1762,
    "ợ": 1971,
    "Ẍ": 1884,
    "ͼ": 860,
    "к": 1050,
    "ू": 1426,
    "<variety:LatAm>": 35,
    "ꭀ": 2310,
    "꭮": 2356,
    "Ü": 188,
    "Ё": 993,
    "Ẽ": 1932,
    "̖": 758,
    "ϔ": 948,
    "ὡ": 2097,
    "׫": 1339,
    "ὥ": 2101,
    "Ӥ": 1220,
    "‘": 2257,
    "ꭔ": 2330,
    "ᴆ": 1494,
    "׆": 1302,
    "ć": 231,
    "Ḯ": 1790,
    "ὀ": 2064,
    "ꜜ": 2290,
    "῎": 2206,
    "ᾼ": 2188,
    "ч": 1063,
    "ꭊ": 2320,
    "Â": 162,
    "ꭄ": 2314,
    "ӎ": 1198,
    "*": 47,
    "Ϝ": 956,
    "Ρ": 897,
    "ҥ": 1157,
    "ḷ": 1799,
    "ϥ": 965,
    "ᾳ": 2179,
    "k": 108,
    "Ď": 238,
    "Ἡ": 2041,
    "ᾲ": 2178,
    "Ɨ": 375,
    "Ӭ": 1228,
    "̌": 748,
    "ᷙ": 1705,
    "ṟ": 1839,
    "Ἇ": 2015,
    "ω": 937,
    "Ϙ": 952,
    "Ṋ": 1818,
    "ẅ": 1877,
    "ƒ": 370,
