{
  "tokens": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>",
    "<SEP>",
    "<G2P>",
    "<P2G>",
    "<task:orthography_to_phonology>",
    "<task:phonology_to_orthography>",
    "<task:phonetic_realization>",
    "<task:align>",
    "<task:normalize>",
    "<task:guess_lang_from_orthography>",
    "<task:guess_lang_from_phonology>",
    "<task:guess_lang_from_orthography_and_phonology>",
    "<lang:deu>",
    "<lang:ell>",
    "<lang:eng>",
    "<lang:fra>",
    "<lang:grc>",
    "<lang:lat>",
    "<lang:san>",
    "<lang:spa>",
    "<repr:diaphonemes>",
    "<repr:phonemes>",
    "<repr:phones>",
    "<variety:Castilian>",
    "<variety:GreekName>",
    "<variety:LatAm>",
    "<variety:Latin>",
    "<variety:LegalLatin>",
    "<variety:NeoLatinScientific>",
    "\t",
    "\n",
    " ",
    "!",
    "'",
    "(",
    ")",
    "*",
    "+",
    ",",
    "-",
    ".",
    "/",
    ":",
    ";",
    "=",
    "?",
    "[",
    "]",
    "_",
    "{",
    "|",
    "}",
    "~",
    " ",
    "¡",
    "¢",
    "£",
    "¤",
    "¥",
    "¦",
    "§",
    "¨",
    "©",
    "ª",
    "«",
    "¬",
    "­",
    "®",
    "¯",
    "°",
    "±",
    "²",
    "³",
    "´",
    "µ",
    "¶",
    "·",
    "¸",
    "¹",
    "º",
    "»",
    "¼",
    "½",
    "¾",
    "¿",
    "À",
    "Á",
    "Â",
    "Ã",
    "Ä",
    "Å",
    "Æ",
    "Ç",
    "È",
    "É",
    "Ê",
    "Ë",
    "Ì",
    "Í",
    "Î",
    "Ï",
    "Ð",
    "Ñ",
    "Ò",
    "Ó",
    "Ô",
    "Õ",
    "Ö",
    "×",
    "Ø",
    "Ù",
    "Ú",
    "Û",
    "Ü",
    "Ý",
    "Þ",
    "ß",
    "à",
    "á",
    "â",
    "ã",
    "ä",
    "å",
    "æ",
    "ç",
    "è",
    "é",
    "ê",
    "ë",
    "ì",
    "í",
    "î",
    "ï",
    "ð",
    "ñ",
    "ò",
    "ó",
    "ô",
    "õ",
    "ö",
    "÷",
    "ø",
    "ù",
    "ú",
    "û",
    "ü",
    "ý",
    "þ",
    "ÿ",
    "Ā",
    "ā",
    "Ă",
    "ă",
    "Ą",
    "ą",
    "Ć",
    "ć",
    "Ĉ",
    "ĉ",
    "Ċ",
    "ċ",
    "Č",
    "č",
    "Ď",
    "ď",
    "Đ",
    "đ",
    "Ē",
    "ē",
    "Ĕ",
    "ĕ",
    "Ė",
    "ė",
    "Ę",
    "ę",
    "Ě",
    "ě",
    "Ĝ",
    "ĝ",
    "Ğ",
    "ğ",
    "Ġ",
    "ġ",
    "Ģ",
    "ģ",
    "Ĥ",
    "ĥ",
    "Ħ",
    "ħ",
    "Ĩ",
    "ĩ",
    "Ī",
    "ī",
    "Ĭ",
    "ĭ",
    "Į",
    "į",
    "İ",
    "ı",
    "Ĳ",
    "ĳ",
    "Ĵ",
    "ĵ",
    "Ķ",
    "ķ",
    "ĸ",
    "Ĺ",
    "ĺ",
    "Ļ",
    "ļ",
    "Ľ",
    "ľ",
    "Ŀ",
    "ŀ",
    "Ł",
    "ł",
    "Ń",
    "ń",
    "Ņ",
    "ņ",
    "Ň",
    "ň",
    "ŉ",
    "Ŋ",
    "ŋ",
    "Ō",
    "ō",
    "Ŏ",
    "ŏ",
    "Ő",
    "ő",
    "Œ",
    "œ",
    "Ŕ",
    "ŕ",
    "Ŗ",
    "ŗ",
    "Ř",
    "ř",
    "Ś",
    "ś",
    "Ŝ",
    "ŝ",
    "Ş",
    "ş",
    "Š",
    "š",
    "Ţ",
    "ţ",
    "Ť",
    "ť",
    "Ŧ",
    "ŧ",
    "Ũ",
    "ũ",
    "Ū",
    "ū",
    "Ŭ",
    "ŭ",
    "Ů",
    "ů",
    "Ű",
    "ű",
    "Ų",
    "ų",
    "Ŵ",
    "ŵ",
    "Ŷ",
    "ŷ",
    "Ÿ",
    "Ź",
    "ź",
    "Ż",
    "ż",
    "Ž",
    "ž",
    "ſ",
    "ƀ",
    "Ɓ",
    "Ƃ",
    "ƃ",
    "Ƅ",
    "ƅ",
    "Ɔ",
    "Ƈ",
    "ƈ",
    "Ɖ",
    "Ɗ",
    "Ƌ",
    "ƌ",
    "ƍ",
    "Ǝ",
    "Ə",
    "Ɛ",
    "Ƒ",
    "ƒ",
    "Ɠ",
    "Ɣ",
    "ƕ",
    "Ɩ",
    "Ɨ",
    "Ƙ",
    "ƙ",
    "ƚ",
    "ƛ",
    "Ɯ",
    "Ɲ",
    "ƞ",
    "Ɵ",
    "Ơ",
    "ơ",
    "Ƣ",
    "ƣ",
    "Ƥ",
    "ƥ",
    "Ʀ",
    "Ƨ",
    "ƨ",
    "Ʃ",
    "ƪ",
    "ƫ",
    "Ƭ",
    "ƭ",
    "Ʈ",
    "Ư",
    "ư",
    "Ʊ",
    "Ʋ",
    "Ƴ",
    "ƴ",
    "Ƶ",
    "ƶ",
    "Ʒ",
    "Ƹ",
    "ƹ",
    "ƺ",
    "ƻ",
    "Ƽ",
    "ƽ",
    "ƾ",
    "ƿ",
    "ǀ",
    "ǁ",
    "ǂ",
    "ǃ",
    "Ǆ",
    "ǅ",
    "ǆ",
    "Ǉ",
    "ǈ",
    "ǉ",
    "Ǌ",
    "ǋ",
    "ǌ",
    "Ǎ",
    "ǎ",
    "Ǐ",
    "ǐ",
    "Ǒ",
    "ǒ",
    "Ǔ",
    "ǔ",
    "Ǖ",
    "ǖ",
    "Ǘ",
    "ǘ",
    "Ǚ",
    "ǚ",
    "Ǜ",
    "ǜ",
    "ǝ",
    "Ǟ",
    "ǟ",
    "Ǡ",
    "ǡ",
    "Ǣ",
    "ǣ",
    "Ǥ",
    "ǥ",
    "Ǧ",
    "ǧ",
    "Ǩ",
    "ǩ",
    "Ǫ",
    "ǫ",
    "Ǭ",
    "ǭ",
    "Ǯ",
    "ǯ",
    "ǰ",
    "Ǳ",
    "ǲ",
    "ǳ",
    "Ǵ",
    "ǵ",
    "Ƕ",
    "Ƿ",
    "Ǹ",
    "ǹ",
    "Ǻ",
    "ǻ",
    "Ǽ",
    "ǽ",
    "Ǿ",
    "ǿ",
    "Ȁ",
    "ȁ",
    "Ȃ",
    "ȃ",
    "Ȅ",
    "ȅ",
    "Ȇ",
    "ȇ",
    "Ȉ",
    "ȉ",
    "Ȋ",
    "ȋ",
    "Ȍ",
    "ȍ",
    "Ȏ",
    "ȏ",
    "Ȑ",
    "ȑ",
    "Ȓ",
    "ȓ",
    "Ȕ",
    "ȕ",
    "Ȗ",
    "ȗ",
    "Ș",
    "ș",
    "Ț",
    "ț",
    "Ȝ",
    "ȝ",
    "Ȟ",
    "ȟ",
    "Ƞ",
    "ȡ",
    "Ȣ",
    "ȣ",
    "Ȥ",
    "ȥ",
    "Ȧ",
    "ȧ",
    "Ȩ",
    "ȩ",
    "Ȫ",
    "ȫ",
    "Ȭ",
    "ȭ",
    "Ȯ",
    "ȯ",
    "Ȱ",
    "ȱ",
    "Ȳ",
    "ȳ",
    "ȴ",
    "ȵ",
    "ȶ",
    "ȷ",
    "ȸ",
    "ȹ",
    "Ⱥ",
    "Ȼ",
    "ȼ",
    "Ƚ",
    "Ⱦ",
    "ȿ",
    "ɀ",
    "Ɂ",
    "ɂ",
    "Ƀ",
    "Ʉ",
    "Ʌ",
    "Ɇ",
    "ɇ",
    "Ɉ",
    "ɉ",
    "Ɋ",
    "ɋ",
    "Ɍ",
    "ɍ",
    "Ɏ",
    "ɏ",
    "ɐ",
    "ɑ",
    "ɒ",
    "ɓ",
    "ɔ",
    "ɕ",
    "ɖ",
    "ɗ",
    "ɘ",
    "ə",
    "ɚ",
    "ɛ",
    "ɜ",
    "ɝ",
    "ɞ",
    "ɟ",
    "ɠ",
    "ɡ",
    "ɢ",
    "ɣ",
    "ɤ",
    "ɥ",
    "ɦ",
    "ɧ",
    "ɨ",
    "ɩ",
    "ɪ",
    "ɫ",
    "ɬ",
    "ɭ",
    "ɮ",
    "ɯ",
    "ɰ",
    "ɱ",
    "ɲ",
    "ɳ",
    "ɴ",
    "ɵ",
    "ɶ",
    "ɷ",
    "ɸ",
    "ɹ",
    "ɺ",
    "ɻ",
    "ɼ",
    "ɽ",
    "ɾ",
    "ɿ",
    "ʀ",
    "ʁ",
    "ʂ",
    "ʃ",
    "ʄ",
    "ʅ",
    "ʆ",
    "ʇ",
    "ʈ",
    "ʉ",
    "ʊ",
    "ʋ",
    "ʌ",
    "ʍ",
    "ʎ",
    "ʏ",
    "ʐ",
    "ʑ",
    "ʒ",
    "ʓ",
    "ʔ",
    "ʕ",
    "ʖ",
    "ʗ",
    "ʘ",
    "ʙ",
    "ʚ",
    "ʛ",
    "ʜ",
    "ʝ",
    "ʞ",
    "ʟ",
    "ʠ",
    "ʡ",
    "ʢ",
    "ʣ",
    "ʤ",
    "ʥ",
    "ʦ",
    "ʧ",
    "ʨ",
    "ʩ",
    "ʪ",
    "ʫ",
    "ʬ",
    "ʭ",
    "ʮ",
    "ʯ",
    "ʰ",
    "ʱ",
    "ʲ",
    "ʳ",
    "ʴ",
    "ʵ",
    "ʶ",
    "ʷ",
    "ʸ",
    "ʹ",
    "ʺ",
    "ʻ",
    "ʼ",
    "ʽ",
    "ʾ",
    "ʿ",
    "ˀ",
    "ˁ",
    "˂",
    "˃",
    "˄",
    "˅",
    "ˆ",
    "ˇ",
    "ˈ",
    "ˉ",
    "ˊ",
    "ˋ",
    "ˌ",
    "ˍ",
    "ˎ",
    "ˏ",
    "ː",
    "ˑ",
    "˒",
    "˓",
    "˔",
    "˕",
    "˖",
    "˗",
    "˘",
    "˙",
    "˚",
    "˛",
    "˜",
    "˝",
    "˞",
    "˟",
    "ˠ",
    "ˡ",
    "ˢ",
    "ˣ",
    "ˤ",
    "˥",
    "˦",
    "˧",
    "˨",
    "˩",
    "˪",
    "˫",
    "ˬ",
    "˭",
    "ˮ",
    "˯",
    "˰",
    "˱",
    "˲",
    "˳",
    "˴",
    "˵",
    "˶",
    "˷",
    "˸",
    "˹",
    "˺",
    "˻",
    "˼",
    "˽",
    "˾",
    "˿",
    "̀",
    "́",
    "̂",
    "̃",
    "̄",
    "̅",
    "̆",
    "̇",
    "̈",
    "̉",
    "̊",
    "̋",
    "̌",
    "̍",
    "̎",
    "̏",
    "̐",
    "̑",
    "̒",
    "̓",
    "̔",
    "̕",
    "̖",
    "̗",
    "̘",
    "̙",
    "̚",
    "̛",
    "̜",
    "̝",
    "̞",
    "̟",
    "̠",
    "̡",
    "̢",
    "̣",
    "̤",
    "̥",
    "̦",
    "̧",
    "̨",
    "̩",
    "̪",
    "̫",
    "̬",
    "̭",
    "̮",
    "̯",
    "̰",
    "̱",
    "̲",
    "̳",
    "̴",
    "̵",
    "̶",
    "̷",
    "̸",
    "̹",
    "̺",
    "̻",
    "̼",
    "̽",
    "̾",
    "̿",
    "̀",
    "́",
    "͂",
    "̓",
    "̈́",
    "ͅ",
    "͆",
    "͇",
    "͈",
    "͉",
    "͊",
    "͋",
    "͌",
    "͍",
    "͎",
    "͏",
    "͐",
    "͑",
    "͒",
    "͓",
    "͔",
    "͕",
    "͖",
    "͗",
    "͘",
    "͙",
    "͚",
    "͛",
    "͜",
    "͝",
    "͞",
    "͟",
    "͠",
    "͡",
    "͢",
    "ͣ",
    "ͤ",
    "ͥ",
    "ͦ",
    "ͧ",
    "ͨ",
    "ͩ",
    "ͪ",
    "ͫ",
    "ͬ",
    "ͭ",
    "ͮ",
    "ͯ",
    "Ͱ",
    "ͱ",
    "Ͳ",
    "ͳ",
    "ʹ",
    "͵",
    "Ͷ",
    "ͷ",
    "͸",
    "͹",
    "ͺ",
    "ͻ",
    "ͼ",
    "ͽ",
    ";",
    "Ϳ",
    "΀",
    "΁",
    "΂",
    "΃",
    "΄",
    "΅",
    "Ά",
    "·",
    "Έ",
    "Ή",
    "Ί",
    "΋",
    "Ό",
    "΍",
    "Ύ",
    "Ώ",
    "ΐ",
    "Α",
    "Β",
    "Γ",
    "Δ",
    "Ε",
    "Ζ",
    "Η",
    "Θ",
    "Ι",
    "Κ",
    "Λ",
    "Μ",
    "Ν",
    "Ξ",
    "Ο",
    "Π",
    "Ρ",
    "΢",
    "Σ",
    "Τ",
    "Υ",
    "Φ",
    "Χ",
    "Ψ",
    "Ω",
    "Ϊ",
    "Ϋ",
    "ά",
    "έ",
    "ή",
    "ί",
    "ΰ",
    "α",
    "β",
    "γ",
    "δ",
    "ε",
    "ζ",
    "η",
    "θ",
    "ι",
    "κ",
    "λ",
    "μ",
    "ν",
    "ξ",
    "ο",
    "π",
    "ρ",
    "ς",
    "σ",
    "τ",
    "υ",
    "φ",
    "χ",
    "ψ",
    "ω",
    "ϊ",
    "ϋ",
    "ό",
    "ύ",
    "ώ",
    "Ϗ",
    "ϐ",
    "ϑ",
    "ϒ",
    "ϓ",
    "ϔ",
    "ϕ",
    "ϖ",
    "ϗ",
    "Ϙ",
    "ϙ",
    "Ϛ",
    "ϛ",
    "Ϝ",
    "ϝ",
    "Ϟ",
    "ϟ",
    "Ϡ",
    "ϡ",
    "Ϣ",
    "ϣ",
    "Ϥ",
    "ϥ",
    "Ϧ",
    "ϧ",
    "Ϩ",
    "ϩ",
    "Ϫ",
    "ϫ",
    "Ϭ",
    "ϭ",
    "Ϯ",
    "ϯ",
    "ϰ",
    "ϱ",
    "ϲ",
    "ϳ",
    "ϴ",
    "ϵ",
    "϶",
    "Ϸ",
    "ϸ",
    "Ϲ",
    "Ϻ",
    "ϻ",
    "ϼ",
    "Ͻ",
    "Ͼ",
    "Ͽ",
    "Ѐ",
    "Ё",
    "Ђ",
    "Ѓ",
    "Є",
    "Ѕ",
    "І",
    "Ї",
    "Ј",
    "Љ",
    "Њ",
    "Ћ",
    "Ќ",
    "Ѝ",
    "Ў",
    "Џ",
    "А",
    "Б",
    "В",
    "Г",
    "Д",
    "Е",
    "Ж",
    "З",
    "И",
    "Й",
    "К",
    "Л",
    "М",
    "Н",
    "О",
    "П",
    "Р",
    "С",
    "Т",
    "У",
    "Ф",
    "Х",
    "Ц",
    "Ч",
    "Ш",
    "Щ",
    "Ъ",
    "Ы",
    "Ь",
    "Э",
    "Ю",
    "Я",
    "а",
    "б",
    "в",
    "г",
    "д",
    "е",
    "ж",
    "з",
    "и",
    "й",
    "к",
    "л",
    "м",
    "н",
    "о",
    "п",
    "р",
    "с",
    "т",
    "у",
    "ф",
    "х",
    "ц",
    "ч",
    "ш",
    "щ",
    "ъ",
    "ы",
    "ь",
    "э",
    "ю",
    "я",
    "ѐ",
    "ё",
    "ђ",
    "ѓ",
    "є",
    "ѕ",
    "і",
    "ї",
    "ј",
    "љ",
    "њ",
    "ћ",
    "ќ",
    "ѝ",
    "ў",
    "џ",
    "Ѡ",
    "ѡ",
    "Ѣ",
    "ѣ",
    "Ѥ",
    "ѥ",
    "Ѧ",
    "ѧ",
    "Ѩ",
    "ѩ",
    "Ѫ",
    "ѫ",
    "Ѭ",
    "ѭ",
    "Ѯ",
    "ѯ",
    "Ѱ",
    "ѱ",
    "Ѳ",
    "ѳ",
    "Ѵ",
    "ѵ",
    "Ѷ",
    "ѷ",
    "Ѹ",
    "ѹ",
    "Ѻ",
    "ѻ",
    "Ѽ",
    "ѽ",
    "Ѿ",
    "ѿ",
    "Ҁ",
    "ҁ",
    "҂",
    "҃",
    "҄",
    "҅",
    "҆",
    "҇",
    "҈",
    "҉",
    "Ҋ",
    "ҋ",
    "Ҍ",
    "ҍ",
    "Ҏ",
    "ҏ",
    "Ґ",
    "ґ",
    "Ғ",
    "ғ",
    "Ҕ",
    "ҕ",
    "Җ",
    "җ",
    "Ҙ",
    "ҙ",
    "Қ",
    "қ",
    "Ҝ",
    "ҝ",
    "Ҟ",
    "ҟ",
    "Ҡ",
    "ҡ",
    "Ң",
    "ң",
    "Ҥ",
    "ҥ",
    "Ҧ",
    "ҧ",
    "Ҩ",
    "ҩ",
    "Ҫ",
    "ҫ",
    "Ҭ",
    "ҭ",
    "Ү",
    "ү",
    "Ұ",
    "ұ",
    "Ҳ",
    "ҳ",
    "Ҵ",
    "ҵ",
    "Ҷ",
    "ҷ",
    "Ҹ",
    "ҹ",
    "Һ",
    "һ",
    "Ҽ",
    "ҽ",
    "Ҿ",
    "ҿ",
    "Ӏ",
    "Ӂ",
    "ӂ",
    "Ӄ",
    "ӄ",
    "Ӆ",
    "ӆ",
    "Ӈ",
    "ӈ",
    "Ӊ",
    "ӊ",
    "Ӌ",
    "ӌ",
    "Ӎ",
    "ӎ",
    "ӏ",
    "Ӑ",
    "ӑ",
    "Ӓ",
    "ӓ",
    "Ӕ",
    "ӕ",
    "Ӗ",
    "ӗ",
    "Ә",
    "ә",
    "Ӛ",
    "ӛ",
    "Ӝ",
    "ӝ",
    "Ӟ",
    "ӟ",
    "Ӡ",
    "ӡ",
    "Ӣ",
    "ӣ",
    "Ӥ",
    "ӥ",
    "Ӧ",
    "ӧ",
    "Ө",
    "ө",
    "Ӫ",
    "ӫ",
    "Ӭ",
    "ӭ",
    "Ӯ",
    "ӯ",
    "Ӱ",
    "ӱ",
    "Ӳ",
    "ӳ",
    "Ӵ",
    "ӵ",
    "Ӷ",
    "ӷ",
    "Ӹ",
    "ӹ",
    "Ӻ",
    "ӻ",
    "Ӽ",
    "ӽ",
    "Ӿ",
    "ӿ",
    "֐",
    "֑",
    "֒",
    "֓",
    "֔",
    "֕",
    "֖",
    "֗",
    "֘",
    "֙",
    "֚",
    "֛",
    "֜",
    "֝",
    "֞",
    "֟",
    "֠",
    "֡",
    "֢",
    "֣",
    "֤",
    "֥",
    "֦",
    "֧",
    "֨",
    "֩",
    "֪",
    "֫",
    "֬",
    "֭",
    "֮",
    "֯",
    "ְ",
    "ֱ",
    "ֲ",
    "ֳ",
    "ִ",
    "ֵ",
    "ֶ",
    "ַ",
    "ָ",
    "ֹ",
    "ֺ",
    "ֻ",
    "ּ",
    "ֽ",
    "־",
    "ֿ",
    "׀",
    "ׁ",
    "ׂ",
    "׃",
    "ׄ",
    "ׅ",
    "׆",
    "ׇ",
    "׈",
    "׉",
    "׊",
    "׋",
    "׌",
    "׍",
    "׎",
    "׏",
    "א",
    "ב",
    "ג",
    "ד",
    "ה",
    "ו",
    "ז",
    "ח",
    "ט",
    "י",
    "ך",
    "כ",
    "ל",
    "ם",
    "מ",
    "ן",
    "נ",
    "ס",
    "ע",
    "ף",
    "פ",
    "ץ",
    "צ",
    "ק",
    "ר",
    "ש",
    "ת",
    "׫",
    "׬",
    "׭",
    "׮",
    "ׯ",
    "װ",
    "ױ",
    "ײ",
    "׳",
    "״",
    "׵",
    "׶",
    "׷",
    "׸",
    "׹",
    "׺",
    "׻",
    "׼",
    "׽",
    "׾",
    "׿",
    "ऀ",
    "ँ",
    "ं",
    "ः",
    "ऄ",
    "अ",
    "आ",
    "इ",
    "ई",
    "उ",
    "ऊ",
    "ऋ",
    "ऌ",
    "ऍ",
    "ऎ",
    "ए",
    "ऐ",
    "ऑ",
    "ऒ",
    "ओ",
    "औ",
    "क",
    "ख",
    "ग",
    "घ",
    "ङ",
    "च",
    "छ",
    "ज",
    "झ",
    "ञ",
    "ट",
    "ठ",
    "ड",
    "ढ",
    "ण",
    "त",
    "थ",
    "द",
    "ध",
    "न",
    "ऩ",
    "प",
    "फ",
    "ब",
    "भ",
    "म",
    "य",
    "र",
    "ऱ",
    "ल",
    "ळ",
    "ऴ",
    "व",
    "श",
    "ष",
    "स",
    "ह",
    "ऺ",
    "ऻ",
    "़",
    "ऽ",
    "ा",
    "ि",
    "ी",
    "ु",
    "ू",
    "ृ",
    "ॄ",
    "ॅ",
    "ॆ",
    "े",
    "ै",
    "ॉ",
    "ॊ",
    "ो",
    "ौ",
    "्",
    "ॎ",
    "ॏ",
    "ॐ",
    "॑",
    "॒",
    "॓",
    "॔",
    "ॕ",
    "ॖ",
    "ॗ",
    "क़",
    "ख़",
    "ग़",
    "ज़",
    "ड़",
    "ढ़",
    "फ़",
    "य़",
    "ॠ",
    "ॡ",
    "ॢ",
    "ॣ",
    "।",
    "॥",
    "०",
    "१",
    "२",
    "३",
    "४",
    "५",
    "६",
    "७",
    "८",
    "९",
    "॰",
    "ॱ",
    "ॲ",
    "ॳ",
    "ॴ",
    "ॵ",
    "ॶ",
    "ॷ",
    "ॸ",
    "ॹ",
    "ॺ",
    "ॻ",
    "ॼ",
    "ॽ",
    "ॾ",
    "ॿ",
    "ᴀ",
    "ᴁ",
    "ᴂ",
    "ᴃ",
    "ᴄ",
    "ᴅ",
    "ᴆ",
    "ᴇ",
    "ᴈ",
    "ᴉ",
    "ᴊ",
    "ᴋ",
    "ᴌ",
    "ᴍ",
    "ᴎ",
    "ᴏ",
    "ᴐ",
    "ᴑ",
    "ᴒ",
    "ᴓ",
    "ᴔ",
    "ᴕ",
    "ᴖ",
    "ᴗ",
    "ᴘ",
    "ᴙ",
    "ᴚ",
    "ᴛ",
    "ᴜ",
    "ᴝ",
    "ᴞ",
    "ᴟ",
    "ᴠ",
    "ᴡ",
    "ᴢ",
    "ᴣ",
    "ᴤ",
    "ᴥ",
    "ᴦ",
    "ᴧ",
    "ᴨ",
    "ᴩ",
    "ᴪ",
    "ᴫ",
    "ᴬ",
    "ᴭ",
    "ᴮ",
    "ᴯ",
    "ᴰ",
    "ᴱ",
    "ᴲ",
    "ᴳ",
    "ᴴ",
    "ᴵ",
    "ᴶ",
    "ᴷ",
    "ᴸ",
    "ᴹ",
    "ᴺ",
    "ᴻ",
    "ᴼ",
    "ᴽ",
    "ᴾ",
    "ᴿ",
    "ᵀ",
    "ᵁ",
    "ᵂ",
    "ᵃ",
    "ᵄ",
    "ᵅ",
    "ᵆ",
    "ᵇ",
    "ᵈ",
    "ᵉ",
    "ᵊ",
    "ᵋ",
    "ᵌ",
    "ᵍ",
    "ᵎ",
    "ᵏ",
    "ᵐ",
    "ᵑ",
    "ᵒ",
    "ᵓ",
    "ᵔ",
    "ᵕ",
    "ᵖ",
    "ᵗ",
    "ᵘ",
    "ᵙ",
    "ᵚ",
    "ᵛ",
    "ᵜ",
    "ᵝ",
    "ᵞ",
    "ᵟ",
    "ᵠ",
    "ᵡ",
    "ᵢ",
    "ᵣ",
    "ᵤ",
    "ᵥ",
    "ᵦ",
    "ᵧ",
    "ᵨ",
    "ᵩ",
    "ᵪ",
    "ᵫ",
    "ᵬ",
    "ᵭ",
    "ᵮ",
    "ᵯ",
    "ᵰ",
    "ᵱ",
    "ᵲ",
    "ᵳ",
    "ᵴ",
    "ᵵ",
    "ᵶ",
    "ᵷ",
    "ᵸ",
    "ᵹ",
    "ᵺ",
    "ᵻ",
    "ᵼ",
    "ᵽ",
    "ᵾ",
    "ᵿ",
    "ᶀ",
    "ᶁ",
    "ᶂ",
    "ᶃ",
    "ᶄ",
    "ᶅ",
    "ᶆ",
    "ᶇ",
    "ᶈ",
    "ᶉ",
    "ᶊ",
    "ᶋ",
    "ᶌ",
    "ᶍ",
    "ᶎ",
    "ᶏ",
    "ᶐ",
    "ᶑ",
    "ᶒ",
    "ᶓ",
    "ᶔ",
    "ᶕ",
    "ᶖ",
    "ᶗ",
    "ᶘ",
    "ᶙ",
    "ᶚ",
    "ᶛ",
    "ᶜ",
    "ᶝ",
    "ᶞ",
    "ᶟ",
    "ᶠ",
    "ᶡ",
    "ᶢ",
    "ᶣ",
    "ᶤ",
    "ᶥ",
    "ᶦ",
    "ᶧ",
    "ᶨ",
    "ᶩ",
    "ᶪ",
    "ᶫ",
    "ᶬ",
    "ᶭ",
    "ᶮ",
    "ᶯ",
    "ᶰ",
    "ᶱ",
    "ᶲ",
    "ᶳ",
    "ᶴ",
    "ᶵ",
    "ᶶ",
    "ᶷ",
    "ᶸ",
    "ᶹ",
    "ᶺ",
    "ᶻ",
    "ᶼ",
    "ᶽ",
    "ᶾ",
    "ᶿ",
    "᷀",
    "᷁",
    "᷂",
    "᷃",
    "᷄",
    "᷅",
    "᷆",
    "᷇",
    "᷈",
    "᷉",
    "᷊",
    "᷋",
    "᷌",
    "᷍",
    "᷎",
    "᷏",
    "᷐",
    "᷑",
    "᷒",
    "ᷓ",
    "ᷔ",
    "ᷕ",
    "ᷖ",
    "ᷗ",
    "ᷘ",
    "ᷙ",
    "ᷚ",
    "ᷛ",
    "ᷜ",
    "ᷝ",
    "ᷞ",
    "ᷟ",
    "ᷠ",
    "ᷡ",
    "ᷢ",
    "ᷣ",
    "ᷤ",
    "ᷥ",
    "ᷦ",
    "ᷧ",
    "ᷨ",
    "ᷩ",
    "ᷪ",
    "ᷫ",
    "ᷬ",
    "ᷭ",
    "ᷮ",
    "ᷯ",
    "ᷰ",
    "ᷱ",
    "ᷲ",
    "ᷳ",
    "ᷴ",
    "᷵",
    "᷶",
    "᷷",
    "᷸",
    "᷹",
    "᷺",
    "᷻",
    "᷼",
    "᷽",
    "᷾",
    "᷿",
    "Ḁ",
    "ḁ",
    "Ḃ",
    "ḃ",
    "Ḅ",
    "ḅ",
    "Ḇ",
    "ḇ",
    "Ḉ",
    "ḉ",
    "Ḋ",
    "ḋ",
    "Ḍ",
    "ḍ",
    "Ḏ",
    "ḏ",
    "Ḑ",
    "ḑ",
    "Ḓ",
    "ḓ",
    "Ḕ",
    "ḕ",
    "Ḗ",
    "ḗ",
    "Ḙ",
    "ḙ",
    "Ḛ",
    "ḛ",
    "Ḝ",
    "ḝ",
    "Ḟ",
    "ḟ",
    "Ḡ",
    "ḡ",
    "Ḣ",
    "ḣ",
    "Ḥ",
    "ḥ",
    "Ḧ",
    "ḧ",
    "Ḩ",
    "ḩ",
    "Ḫ",
    "ḫ",
    "Ḭ",
    "ḭ",
    "Ḯ",
    "ḯ",
    "Ḱ",
    "ḱ",
    "Ḳ",
    "ḳ",
    "Ḵ",
    "ḵ",
    "Ḷ",
    "ḷ",
    "Ḹ",
    "ḹ",
    "Ḻ",
    "ḻ",
    "Ḽ",
    "ḽ",
    "Ḿ",
    "ḿ",
    "Ṁ",
    "ṁ",
    "Ṃ",
    "ṃ",
    "Ṅ",
    "ṅ",
    "Ṇ",
    "ṇ",
    "Ṉ",
    "ṉ",
    "Ṋ",
    "ṋ",
    "Ṍ",
    "ṍ",
    "Ṏ",
    "ṏ",
    "Ṑ",
    "ṑ",
    "Ṓ",
    "ṓ",
    "Ṕ",
    "ṕ",
    "Ṗ",
    "ṗ",
    "Ṙ",
    "ṙ",
    "Ṛ",
    "ṛ",
    "Ṝ",
    "ṝ",
    "Ṟ",
    "ṟ",
    "Ṡ",
    "ṡ",
    "Ṣ",
    "ṣ",
    "Ṥ",
    "ṥ",
    "Ṧ",
    "ṧ",
    "Ṩ",
    "ṩ",
    "Ṫ",
    "ṫ",
    "Ṭ",
    "ṭ",
    "Ṯ",
    "ṯ",
    "Ṱ",
    "ṱ",
    "Ṳ",
    "ṳ",
    "Ṵ",
    "ṵ",
    "Ṷ",
    "ṷ",
    "Ṹ",
    "ṹ",
    "Ṻ",
    "ṻ",
    "Ṽ",
    "ṽ",
    "Ṿ",
    "ṿ",
    "Ẁ",
    "ẁ",
    "Ẃ",
    "ẃ",
    "Ẅ",
    "ẅ",
    "Ẇ",
    "ẇ",
    "Ẉ",
    "ẉ",
    "Ẋ",
    "ẋ",
    "Ẍ",
    "ẍ",
    "Ẏ",
    "ẏ",
    "Ẑ",
    "ẑ",
    "Ẓ",
    "ẓ",
    "Ẕ",
    "ẕ",
    "ẖ",
    "ẗ",
    "ẘ",
    "ẙ",
    "ẚ",
    "ẛ",
    "ẜ",
    "ẝ",
    "ẞ",
    "ẟ",
    "Ạ",
    "ạ",
    "Ả",
    "ả",
    "Ấ",
    "ấ",
    "Ầ",
    "ầ",
    "Ẩ",
    "ẩ",
    "Ẫ",
    "ẫ",
    "Ậ",
    "ậ",
    "Ắ",
    "ắ",
    "Ằ",
    "ằ",
    "Ẳ",
    "ẳ",
    "Ẵ",
    "ẵ",
    "Ặ",
    "ặ",
    "Ẹ",
    "ẹ",
    "Ẻ",
    "ẻ",
    "Ẽ",
    "ẽ",
    "Ế",
    "ế",
    "Ề",
    "ề",
    "Ể",
    "ể",
    "Ễ",
    "ễ",
    "Ệ",
    "ệ",
    "Ỉ",
    "ỉ",
    "Ị",
    "ị",
    "Ọ",
    "ọ",
    "Ỏ",
    "ỏ",
    "Ố",
    "ố",
    "Ồ",
    "ồ",
    "Ổ",
    "ổ",
    "Ỗ",
    "ỗ",
    "Ộ",
    "ộ",
    "Ớ",
    "ớ",
    "Ờ",
    "ờ",
    "Ở",
    "ở",
    "Ỡ",
    "ỡ",
    "Ợ",
    "ợ",
    "Ụ",
    "ụ",
    "Ủ",
    "ủ",
    "Ứ",
    "ứ",
    "Ừ",
    "ừ",
    "Ử",
    "ử",
    "Ữ",
    "ữ",
    "Ự",
    "ự",
    "Ỳ",
    "ỳ",
    "Ỵ",
    "ỵ",
    "Ỷ",
    "ỷ",
    "Ỹ",
    "ỹ",
    "Ỻ",
    "ỻ",
    "Ỽ",
    "ỽ",
    "Ỿ",
    "ỿ",
    "ἀ",
    "ἁ",
    "ἂ",
    "ἃ",
    "ἄ",
    "ἅ",
    "ἆ",
    "ἇ",
    "Ἀ",
    "Ἁ",
    "Ἂ",
    "Ἃ",
    "Ἄ",
    "Ἅ",
    "Ἆ",
    "Ἇ",
    "ἐ",
    "ἑ",
    "ἒ",
    "ἓ",
    "ἔ",
    "ἕ",
    "἖",
    "἗",
    "Ἐ",
    "Ἑ",
    "Ἒ",
    "Ἓ",
    "Ἔ",
    "Ἕ",
    "἞",
    "἟",
    "ἠ",
    "ἡ",
    "ἢ",
    "ἣ",
    "ἤ",
    "ἥ",
    "ἦ",
    "ἧ",
    "Ἠ",
    "Ἡ",
    "Ἢ",
    "Ἣ",
    "Ἤ",
    "Ἥ",
    "Ἦ",
    "Ἧ",
    "ἰ",
    "ἱ",
    "ἲ",
    "ἳ",
    "ἴ",
    "ἵ",
    "ἶ",
    "ἷ",
    "Ἰ",
    "Ἱ",
    "Ἲ",
    "Ἳ",
    "Ἴ",
    "Ἵ",
    "Ἶ",
    "Ἷ",
    "ὀ",
    "ὁ",
    "ὂ",
    "ὃ",
    "ὄ",
    "ὅ",
    "὆",
    "὇",
    "Ὀ",
    "Ὁ",
    "Ὂ",
    "Ὃ",
    "Ὄ",
    "Ὅ",
    "὎",
    "὏",
    "ὐ",
    "ὑ",
    "ὒ",
    "ὓ",
    "ὔ",
    "ὕ",
    "ὖ",
    "ὗ",
    "὘",
    "Ὑ",
    "὚",
    "Ὓ",
    "὜",
    "Ὕ",
    "὞",
    "Ὗ",
    "ὠ",
    "ὡ",
    "ὢ",
    "ὣ",
    "ὤ",
    "ὥ",
    "ὦ",
    "ὧ",
    "Ὠ",
    "Ὡ",
    "Ὢ",
    "Ὣ",
    "Ὤ",
    "Ὥ",
    "Ὦ",
    "Ὧ",
    "ὰ",
    "ά",
    "ὲ",
    "έ",
    "ὴ",
    "ή",
    "ὶ",
    "ί",
    "ὸ",
    "ό",
    "ὺ",
    "ύ",
    "ὼ",
    "ώ",
    "὾",
    "὿",
    "ᾀ",
    "ᾁ",
    "ᾂ",
    "ᾃ",
    "ᾄ",
    "ᾅ",
    "ᾆ",
    "ᾇ",
    "ᾈ",
    "ᾉ",
    "ᾊ",
    "ᾋ",
    "ᾌ",
    "ᾍ",
    "ᾎ",
    "ᾏ",
    "ᾐ",
    "ᾑ",
    "ᾒ",
    "ᾓ",
    "ᾔ",
    "ᾕ",
    "ᾖ",
    "ᾗ",
    "ᾘ",
    "ᾙ",
    "ᾚ",
    "ᾛ",
    "ᾜ",
    "ᾝ",
    "ᾞ",
    "ᾟ",
    "ᾠ",
    "ᾡ",
    "ᾢ",
    "ᾣ",
    "ᾤ",
    "ᾥ",
    "ᾦ",
    "ᾧ",
    "ᾨ",
    "ᾩ",
    "ᾪ",
    "ᾫ",
    "ᾬ",
    "ᾭ",
    "ᾮ",
    "ᾯ",
    "ᾰ",
    "ᾱ",
    "ᾲ",
    "ᾳ",
    "ᾴ",
    "᾵",
    "ᾶ",
    "ᾷ",
    "Ᾰ",
    "Ᾱ",
    "Ὰ",
    "Ά",
    "ᾼ",
    "᾽",
    "ι",
    "᾿",
    "῀",
    "῁",
    "ῂ",
    "ῃ",
    "ῄ",
    "῅",
    "ῆ",
    "ῇ",
    "Ὲ",
    "Έ",
    "Ὴ",
    "Ή",
    "ῌ",
    "῍",
    "῎",
    "῏",
    "ῐ",
    "ῑ",
    "ῒ",
    "ΐ",
    "῔",
    "῕",
    "ῖ",
    "ῗ",
    "Ῐ",
    "Ῑ",
    "Ὶ",
    "Ί",
    "῜",
    "῝",
    "῞",
    "῟",
    "ῠ",
    "ῡ",
    "ῢ",
    "ΰ",
    "ῤ",
    "ῥ",
    "ῦ",
    "ῧ",
    "Ῠ",
    "Ῡ",
    "Ὺ",
    "Ύ",
    "Ῥ",
    "῭",
    "΅",
    "`",
    "῰",
    "῱",
    "ῲ",
    "ῳ",
    "ῴ",
    "῵",
    "ῶ",
    "ῷ",
    "Ὸ",
    "Ό",
    "Ὼ",
    "Ώ",
    "ῼ",
    "´",
    "῾",
    "῿",
    "’",
    "‿",
    "꜀",
    "꜁",
    "꜂",
    "꜃",
    "꜄",
    "꜅",
    "꜆",
    "꜇",
    "꜈",
    "꜉",
    "꜊",
    "꜋",
    "꜌",
    "꜍",
    "꜎",
    "꜏",
    "꜐",
    "꜑",
    "꜒",
    "꜓",
    "꜔",
    "꜕",
    "꜖",
    "ꜗ",
    "ꜘ",
    "ꜙ",
    "ꜚ",
    "ꜛ",
    "ꜜ",
    "ꜝ",
    "ꜞ",
    "ꜟ",
    "ꬰ",
    "ꬱ",
    "ꬲ",
    "ꬳ",
    "ꬴ",
    "ꬵ",
    "ꬶ",
    "ꬷ",
    "ꬸ",
    "ꬹ",
    "ꬺ",
    "ꬻ",
    "ꬼ",
    "ꬽ",
    "ꬾ",
    "ꬿ",
    "ꭀ",
    "ꭁ",
    "ꭂ",
    "ꭃ",
    "ꭄ",
    "ꭅ",
    "ꭆ",
    "ꭇ",
    "ꭈ",
    "ꭉ",
    "ꭊ",
    "ꭋ",
    "ꭌ",
    "ꭍ",
    "ꭎ",
    "ꭏ",
    "ꭐ",
    "ꭑ",
    "ꭒ",
    "ꭓ",
    "ꭔ",
    "ꭕ",
    "ꭖ",
    "ꭗ",
    "ꭘ",
    "ꭙ",
    "ꭚ",
    "꭛",
    "ꭜ",
    "ꭝ",
    "ꭞ",
    "ꭟ",
    "ꭠ",
    "ꭡ",
    "ꭢ",
    "ꭣ",
    "ꭤ",
    "ꭥ",
    "ꭦ",
    "ꭧ",
    "ꭨ",
    "ꭩ",
    "꭪",
    "꭫",
    "꭬",
    "꭭",
    "꭮",
    "꭯",
    "︠",
    "︡",
    "︢",
    "︣",
    "︤",
    "︥",
    "︦",
    "︧",
    "︨",
    "︩",
    "︪",
    "︫",
    "︬",
    "︭",
    "︮",
    "︯"
  ],
  "token_to_id": {
    "׶": 1278,
    "΋": 803,
    "֢": 1194,
    "<G2P>": 5,
    "Ǌ": 354,
    "Ϝ": 884,
    "Ḩ": 1712,
    "Ḃ": 1674,
    "ҝ": 1077,
    "Ʋ": 330,
    "ʿ": 599,
    "̘": 688,
    "̶": 718,
    "φ": 862,
    "ӵ": 1165,
    "꜇": 2193,
    "ϸ": 912,
    "ͮ": 774,
    "ƿ": 343,
    "ὤ": 2028,
    "ˢ": 634,
    "Ł": 217,
    "Ȳ": 458,
    "ǣ": 379,
    "Ὦ": 2038,
    "Ὥ": 2037,
    "ᷴ": 1660,
    "Ṧ": 1774,
    "ʻ": 595,
    "̼": 724,
    "ϑ": 873,
    "ө": 1153,
    "צ": 1262,
    "˅": 605,
    "़": 1348,
    "Ϲ": 913,
    "ṓ": 1755,
    "὎": 2006,
    "ᶒ": 1562,
    "Ὺ": 2162,
    "ӏ": 1127,
    "ᶀ": 1544,
    "ӈ": 1120,
    "१": 1391,
    "Ȑ": 424,
    "ḵ": 1725,
    "Ὡ": 2033,
    "Ǟ": 374,
    "à": 120,
    "ƕ": 301,
    "Ḡ": 1704,
    "Ź": 273,
    "̙": 689,
    "Ī": 194,
    "ᵽ": 1541,
    "ö": 142,
    "᷾": 1670,
    "꜌": 2198,
    "ꜟ": 2217,
    "ᶓ": 1563,
    "ỵ": 1917,
    "Ỏ": 1878,
    "ꬿ": 2233,
    "̰": 712,
    "Ὠ": 2032,
    "ἇ": 1935,
    "︢": 2284,
    "ṍ": 1749,
    "︤": 2286,
    "Ť": 252,
    "ᷬ": 1652,
    "ᾇ": 2063,
    "ἕ": 1949,
    "ᾑ": 2073,
    "῀": 2120,
    "Ͷ": 782,
    "̌": 676,
    "у": 987,
    "̂": 666,
    "Ʃ": 321,
    "ׁ": 1225,
    "᷌": 1620,
    "ῗ": 2143,
    "׾": 1286,
    "҅": 1053,
    "Ø": 112,
    "˦": 638,
    "ῢ": 2154,
    "Ͻ": 917,
    "ʸ": 592,
    "׆": 1230,
    "Ӏ": 1112,
    ",": 41,
    "ΰ": 2155,
    "Ẋ": 1810,
    "Ш": 960,
    "̍": 677,
    "֨": 1200,
    "«": 67,
    "׿": 1287,
    "б": 969,
    "Ỷ": 1918,
    "Ẩ": 1840,
    "꭛": 2261,
    "ꭖ": 2256,
    "ᶹ": 1601,
    "ɩ": 513,
    "͊": 738,
    "ỻ": 1923,
    "-": 42,
    "०": 1390,
    "ἰ": 1976,
    "ᾣ": 2091,
    "ҭ": 1093,
    "Ị": 1874,
    "ɝ": 501,
    "´": 2181,
    "Ά": 798,
    "ˠ": 632,
    "Κ": 818,
    "׹": 1281,
    "Ὢ": 2034,
    "ḣ": 1707,
    "ͭ": 773,
    "἟": 1959,
    "ϰ": 904,
    "ऊ": 1298,
    "ᾪ": 2098,
    "꭬": 2278,
    "׋": 1235,
    "Ẻ": 1858,
    "ꜘ": 2210,
    "ॷ": 1407,
    "Í": 101,
    "ä": 124,
    "ʝ": 565,
    "א": 1240,
    "Ӿ": 1174,
    "ᴠ": 1448,
    "̬": 708,
    "ᶋ": 1555,
    "Ẕ": 1820,
    "П": 951,
    "ǆ": 350,
    "Ȭ": 452,
    "ꬽ": 2231,
    "५": 1395,
    "Ķ": 206,
    "ᴫ": 1459,
    "̢": 698,
    "ᴕ": 1437,
    "ẵ": 1853,
    "κ": 850,
    "͞": 758,
    "̈́": 732,
    "τ": 860,
    "ṽ": 1797,
    "§": 63,
    "ӧ": 1151,
    "फ़": 1382,
    "̑": 681,
    "Τ": 828,
    "҂": 1050,
    "ᷝ": 1637,
    "Ӣ": 1146,
    "ᴻ": 1475,
    "Ὧ": 2039,
    "Ӻ": 1170,
    "ặ": 1855,
    "ƽ": 341,
    "ऎ": 1302,
    "ὠ": 2024,
    "ꜞ": 2216,
    "’": 2184,
    "̣": 699,
    "Д": 940,
    "ҍ": 1061,
    "ᶔ": 1564,
    "ӑ": 1129,
    "ᷕ": 1629,
    "ꭍ": 2247,
    "ӟ": 1143,
    "Ѫ": 1026,
    "ң": 1083,
    "ҕ": 1069,
    "ḋ": 1683,
    "ϓ": 875,
    "Ǝ": 294,
    "̩": 705,
    "ᵻ": 1539,
    "ӽ": 1173,
    "Ϸ": 911,
    "Ÿ": 272,
    "к": 978,
    "ј": 1008,
    "ḇ": 1679,
    "Һ": 1106,
    "ӳ": 1163,
    "î": 134,
    "ᴂ": 1418,
    "ẅ": 1805,
    "ὕ": 2013,
    "ʊ": 546,
    "ǚ": 370,
    "׀": 1224,
    "ᷘ": 1632,
    "ɒ": 490,
    "ʮ": 582,
    "Ɲ": 309,
    "ɶ": 526,
    "А": 936,
    "ᵮ": 1526,
    "Ḥ": 1708,
    "`": 2167,
    "ằ": 1849,
    "ˍ": 613,
    "ħ": 191,
    "Ѯ": 1030,
    "ǋ": 355,
    "Ū": 258,
    "ŕ": 237,
    "ɋ": 483,
    "ӻ": 1171,
    "Ʈ": 326,
    "Р": 952,
    "Ἣ": 1971,
    "꜔": 2206,
    "ꭄ": 2238,
    "᷁": 1609,
    "Ú": 114,
    "ɺ": 530,
    "ᷧ": 1647,
    "ę": 177,
    "щ": 993,
    "ύ": 2051,
    "ᾐ": 2072,
    "ᵨ": 1520,
    "ः": 1291,
    "¾": 86,
    "ɖ": 494,
    "ḗ": 1695,
    "Ό": 804,
    "́": 729,
    "ƨ": 320,
    "ץ": 1261,
    "ʽ": 597,
    "Ȕ": 428,
    "\n": 33,
    "̞": 694,
    "ᴭ": 1461,
    "ं": 1290,
    "<PAD>": 0,
    "ѩ": 1025,
    "Û": 115,
    "Ҭ": 1092,
    "᾵": 2109,
    "ʁ": 537,
    "ӛ": 1139,
    "ə": 497,
    "е": 973,
    "ῆ": 2126,
    "︥": 2287,
    "꜋": 2197,
    "ञ": 1318,
    "\t": 32,
    "꜊": 2196,
    "ẫ": 1843,
    "ᾼ": 2116,
    "Ѓ": 923,
    "ᾚ": 2082,
    "ᾖ": 2078,
    "Ộ": 1888,
    "ὦ": 2030,
    "о": 982,
    "э": 997,
    "ᾳ": 2107,
    "ᶂ": 1546,
    "Ƞ": 440,
    "᷷": 1663,
    "ˡ": 633,
    "γ": 843,
    "Ӛ": 1138,
    "͠": 760,
    "᷐": 1624,
    "ḷ": 1727,
    "ᵳ": 1531,
    "ṹ": 1793,
    "Ӑ": 1128,
    "Ӕ": 1132,
    "ṭ": 1781,
    "â": 122,
    "ӫ": 1155,
    "ű": 265,
    "Ņ": 221,
    "֞": 1190,
    "Ἢ": 1970,
    "β": 842,
    "֐": 1176,
    "ҵ": 1101,
    "̷": 719,
    "̹": 721,
    "ắ": 1847,
    "Ϟ": 886,
    "ᾥ": 2093,
    "ȍ": 421,
    "Ʒ": 335,
    "׸": 1280,
    "΃": 795,
    "Ȅ": 412,
    "ẗ": 1823,
    "ᴉ": 1425,
    "ὸ": 2048,
    "ᾘ": 2080,
    "Ҫ": 1090,
    "ॗ": 1375,
    "<task:phonology_to_orthography>": 8,
    "ᵬ": 1524,
    " ": 34,
    "ˈ": 608,
    "־": 1222,
    "ᴘ": 1440,
    "Ṹ": 1792,
    "҇": 1055,
    "ख": 1310,
    "ᵦ": 1518,
    "Ʊ": 329,
    "ᾛ": 2083,
    "ȝ": 437,
    "ϣ": 891,
    "ׄ": 1228,
    "Ƥ": 316,
    "ɐ": 488,
    "֠": 1192,
    "ᴴ": 1468,
    "ᷥ": 1645,
    "Ỿ": 1926,
    "ἶ": 1982,
    "Ж": 942,
    "Ц": 958,
    "֖": 1182,
    "~": 55,
    "΄": 796,
    "ɥ": 509,
    "׼": 1284,
    "र": 1336,
    "ᴒ": 1434,
    "Ϳ": 791,
    "Ṵ": 1788,
    "Ṩ": 1776,
    "˸": 656,
    "ʂ": 538,
    "Ҹ": 1104,
    "ṑ": 1753,
    "Ə": 295,
    "ǘ": 368,
    "Ỳ": 1914,
    "ἔ": 1948,
    " ": 56,
    "ḙ": 1697,
    "ɻ": 531,
    "ि": 1351,
    "ũ": 257,
    "ᴌ": 1428,
    "Ñ": 105,
    "̋": 675,
    "ᵁ": 1481,
    "Ѻ": 1042,
    ")": 38,
    "Ẹ": 1856,
    "ǻ": 403,
    "ǰ": 392,
    "Ѳ": 1034,
    "ी": 1352,
    "ֱ": 1209,
    "װ": 1272,
    "द": 1326,
    "ď": 167,
    "̪": 706,
    "ͧ": 767,
    "ᾯ": 2103,
    "ɦ": 510,
    "꜒": 2204,
    "Θ": 816,
    "Ḝ": 1700,
    "Ḭ": 1716,
    "Ҵ": 1100,
    "ᴪ": 1458,
    "ủ": 1903,
    "ͫ": 771,
    "ρ": 857,
    "Ċ": 162,
    "ᵖ": 1502,
    "ἳ": 1979,
    "Ŭ": 260,
    "<lang:eng>": 17,
    "ᷔ": 1628,
    "ᵀ": 1480,
    "︬": 2294,
    "ҷ": 1103,
    "ƌ": 292,
    "ỗ": 1887,
    "ॄ": 1356,
    "ĉ": 161,
    "Ē": 170,
    "Ӫ": 1154,
    "थ": 1325,
    "Ҿ": 1110,
    "ḩ": 1713,
    "Ṥ": 1772,
    "ᴧ": 1455,
    "<EOS>": 3,
    "ī": 195,
    "ᷛ": 1635,
    "ɧ": 511,
    "̳": 715,
    "὜": 2020,
    "ŭ": 261,
    "Ã": 91,
    "̈": 672,
    "ɗ": 495,
    "Ѥ": 1020,
    "ᵓ": 1499,
    "᷸": 1664,
    "Ṁ": 1736,
    "ῡ": 2153,
    "॓": 1371,
    "׵": 1277,
    "Ŷ": 270,
    "ӷ": 1167,
    "Ĵ": 204,
    "ų": 267,
    "ᵡ": 1513,
    "̟": 695,
    "Ṕ": 1756,
    "ạ": 1833,
    "ͺ": 786,
    "ư": 328,
    "ɡ": 505,
    "ᵉ": 1489,
    "ᴬ": 1460,
    "ῼ": 2180,
    "є": 1004,
    "˱": 649,
    "ƃ": 283,
    "͚": 754,
    "Ǐ": 359,
    "ɭ": 517,
    "Ύ": 806,
    "С": 953,
    "ˑ": 617,
    "Ҏ": 1062,
    "υ": 861,
    "ϖ": 878,
    "ɬ": 516,
    "ׂ": 1226,
    "ṛ": 1763,
    "꭯": 2281,
    "ѿ": 1047,
    "ǿ": 407,
    "῎": 2134,
    "å": 125,
    "ꭂ": 2236,
    "ʅ": 541,
    "ॊ": 1362,
    "ǯ": 391,
    "Á": 89,
    "Ȓ": 426,
    "Ө": 1152,
    "ᴈ": 1424,
    "ǃ": 347,
    "ɇ": 479,
    "἞": 1958,
    "ᾰ": 2104,
    "Ȟ": 438,
    "̓": 683,
    "Ѭ": 1028,
    "ѹ": 1041,
    "֥": 1197,
    "ᾨ": 2096,
    "ɓ": 491,
    "Ũ": 256,
    "Ὶ": 2146,
    "ì": 132,
    "Ǹ": 400,
    "ϊ": 866,
    "ӱ": 1161,
    "҆": 1054,
    "ᵂ": 1482,
    "꭫": 2277,
    "͡": 761,
    "ҧ": 1087,
    "ʖ": 558,
    "ᾟ": 2087,
    "ͪ": 770,
    "ι": 2118,
    "ŷ": 271,
    "ᶟ": 1575,
    "῿": 2183,
    "Ξ": 822,
    "ɵ": 525,
    "ꭥ": 2271,
    "Ƃ": 282,
    "ɸ": 528,
    "ς": 858,
    "þ": 150,
    "ẑ": 1817,
    "︭": 2295,
    "ѧ": 1023,
    "̥": 701,
    "ַ": 1215,
    "ӯ": 1159,
    "ʔ": 556,
    "ק": 1263,
    "Ṽ": 1796,
    "ॹ": 1409,
    "᷅": 1613,
    "ꭌ": 2246,
    "Ṑ": 1752,
    "῞": 2150,
    "̺": 722,
    "Ɖ": 289,
    "¦": 62,
    "ϕ": 877,
    "ʛ": 563,
    "Ὀ": 2000,
    "ŉ": 225,
    "͐": 744,
    "Ḹ": 1728,
    "˧": 639,
    "Щ": 961,
    "ꭟ": 2265,
    "׽": 1285,
    "ᷪ": 1650,
    "ʭ": 581,
    "͇": 735,
    "῵": 2173,
    "Ἑ": 1953,
    "Ġ": 184,
    "מ": 1254,
    "ᶿ": 1607,
    "ᷜ": 1636,
    "Ẽ": 1860,
    "῍": 2133,
    "ꜗ": 2209,
    "ꭃ": 2237,
    "ῳ": 2171,
    "θ": 848,
    "ᶙ": 1569,
    "ꭕ": 2255,
    "<task:phonetic_realization>": 9,
    "Ὁ": 2001,
    "ṗ": 1759,
    "ż": 276,
    "ῃ": 2123,
    "Ƈ": 287,
    "ʠ": 568,
    "ˤ": 636,
    "̛": 691,
    "य़": 1383,
    "Ч": 959,
    "Ƿ": 399,
    "ᴰ": 1464,
    "ᴃ": 1419,
    "ẛ": 1827,
    "ʇ": 543,
    "ṁ": 1737,
    "ở": 1895,
    "Ɗ": 290,
    "΢": 826,
    "ẍ": 1813,
    "ὅ": 1997,
    "Ҁ": 1048,
    "ệ": 1871,
    "ΐ": 808,
    "ᴥ": 1453,
    "ᾌ": 2068,
    "ḏ": 1687,
    "ὧ": 2031,
    "ॲ": 1402,
    "Ḵ": 1724,
    "Ò": 106,
    "ᵫ": 1523,
    "Ṃ": 1738,
    "ᾲ": 2106,
    "῜": 2148,
    "<P2G>": 6,
    "Ƌ": 291,
    "̄": 668,
    "ʃ": 539,
    "?": 48,
    "ˋ": 611,
    "आ": 1294,
    "ᴄ": 1420,
    "̸": 720,
    "Ƴ": 331,
    "Ǖ": 365,
    "͒": 746,
    "҄": 1052,
    "ʣ": 571,
    "ג": 1242,
    "ᵙ": 1505,
    "ẞ": 1830,
    "Ἷ": 1991,
    "ѕ": 1005,
    "ӕ": 1133,
    "ꜙ": 2211,
    "ֲ": 1210,
    "ऐ": 1304,
    "ᵸ": 1536,
    "ᴇ": 1423,
    "Ͱ": 776,
    "Ѕ": 925,
    "é": 129,
    "̲": 714,
    "ᾭ": 2101,
    "͢": 762,
    "˂": 602,
    "ȇ": 415,
    "ʬ": 580,
    "Ώ": 2179,
    "Ƭ": 324,
    "ꭐ": 2250,
    "Å": 93,
    "˛": 627,
    "Ả": 1834,
    "ȫ": 451,
    "︧": 2289,
    "Ḁ": 1672,
    "Ĥ": 188,
    "ĺ": 210,
    "ţ": 251,
    "/": 44,
    "į": 199,
    "í": 133,
    "<variety:NeoLatinScientific>": 31,
    "õ": 141,
    "Ƒ": 297,
    "њ": 1010,
    "ϩ": 897,
    "उ": 1297,
    "Ɉ": 480,
    "ṟ": 1767,
    "ử": 1909,
    "ᾁ": 2057,
    "ᶰ": 1592,
    "ᾏ": 2071,
    "ǉ": 353,
    "ʓ": 555,
    "Ḋ": 1682,
    "<UNK>": 1,
    "Ѷ": 1038,
    "ϱ": 905,
    "ṿ": 1799,
    "ꭋ": 2245,
    "ʟ": 567,
    "ॶ": 1406,
    "ᴛ": 1443,
    "ẳ": 1851,
    "Ľ": 213,
    "׷": 1279,
    "ƚ": 306,
    "Ḷ": 1726,
    "Ù": 113,
    "ꬲ": 2220,
    "Ќ": 932,
    "ˉ": 609,
    "<lang:spa>": 22,
    "Ι": 817,
    "ᷰ": 1656,
    "ђ": 1002,
    "ד": 1243,
    "Љ": 929,
    "Ṝ": 1764,
    "Μ": 820,
    "ॴ": 1404,
    "̮": 710,
    "ה": 1244,
    "Ї": 927,
    "Ǎ": 357,
    "Ỹ": 1920,
    "Ű": 264,
    "ὀ": 1992,
    "Ȏ": 422,
    "Ẉ": 1808,
    "Ḿ": 1734,
    "Ɩ": 302,
    "̓": 731,
    "ɿ": 535,
    "ӥ": 1149,
    "ɂ": 474,
    "Ɛ": 296,
    "ᴿ": 1479,
    "ͽ": 789,
    "͛": 755,
    "ÿ": 151,
    "ᾦ": 2094,
    "त": 1324,
    "ळ": 1339,
    "ǧ": 383,
    "ώ": 870,
    "Ṻ": 1794,
    "²": 74,
    "ɢ": 506,
    "ȅ": 413,
    "ὄ": 1996,
    "Ŗ": 238,
    "̭": 709,
    "ϔ": 876,
    "ƴ": 332,
    "ʜ": 564,
    "ͦ": 766,
    "š": 249,
    "ƪ": 322,
    "Δ": 812,
    "ॣ": 1387,
    "ẽ": 1861,
    "ᶤ": 1580,
    "Æ": 94,
    "Ȍ": 420,
    "२": 1392,
    "*": 39,
    "˗": 623,
    "̦": 702,
    "ῷ": 2175,
    "Ὃ": 2003,
    "Ϩ": 896,
    "˴": 652,
    "Ṣ": 1770,
    "ꬼ": 2230,
    "Ϫ": 898,
    "<variety:Latin>": 29,
    "ᶾ": 1606,
    "Ḟ": 1702,
    "ͥ": 765,
    "Ή": 2131,
    "ᴤ": 1452,
    "ᵱ": 1529,
    "ᴱ": 1465,
    "ᾄ": 2060,
    "ӭ": 1157,
    "Ę": 176,
    "ᵜ": 1508,
    "Ỡ": 1896,
    "ὒ": 2010,
    "ᾱ": 2105,
    "ʘ": 560,
    "ᴏ": 1431,
    "Ȩ": 448,
    "ḟ": 1703,
    "῕": 2141,
    "Ⱦ": 470,
    "ᶃ": 1547,
    "Ǘ": 367,
    "ҏ": 1063,
    "ṡ": 1769,
    "ʐ": 552,
    "ộ": 1889,
    "ᴔ": 1436,
    "Ǯ": 390,
    "̾": 726,
    "ḯ": 1719,
    "ꬸ": 2226,
    "Ḏ": 1686,
    "ŏ": 231,
    "Ȯ": 454,
    "ֶ": 1214,
    "΅": 797,
    "Œ": 234,
    "ॏ": 1367,
    "ᵝ": 1509,
    "Ᾰ": 2112,
    "ὴ": 2044,
    "ῦ": 2158,
    "्": 1365,
    "Ǣ": 378,
    "Ɵ": 311,
    "ᴖ": 1438,
    "й": 977,
    "ू": 1354,
    "ἠ": 1960,
    "ʰ": 584,
    "<variety:LegalLatin>": 30,
    "︠": 2282,
    "ḹ": 1729,
    "̊": 674,
    "ᵐ": 1496,
    "ĩ": 193,
    "΀": 792,
    "ɕ": 493,
    "Ӥ": 1148,
    "ण": 1323,
    "Ŀ": 215,
    "ᵣ": 1515,
    "ᶎ": 1558,
    "ῌ": 2132,
    "ǜ": 372,
    "ὗ": 2015,
    "ƛ": 307,
    "Ͳ": 778,
    "϶": 910,
    "ӣ": 1147,
    "ð": 136,
    "ᷲ": 1658,
    "Î": 102,
    "Ặ": 1854,
    "ϡ": 889,
    "ị": 1875,
    "ꜚ": 2212,
    "Õ": 109,
    "˕": 621,
    "ί": 2047,
    "ȁ": 409,
    "ҟ": 1079,
    "ᾢ": 2090,
    "ḁ": 1673,
    "ἢ": 1962,
    "λ": 851,
    "ї": 1007,
    "Ῥ": 2164,
    "ᶄ": 1548,
    "΅": 2166,
    "<lang:lat>": 20,
    "ː": 616,
    "Ẳ": 1850,
    "ϟ": 887,
    "Ȗ": 430,
    "Ҍ": 1060,
    "Ɇ": 478,
    "ᶛ": 1571,
    "ȡ": 441,
    "ł": 218,
    "ꭢ": 2268,
    "Ǥ": 380,
    "ᴳ": 1467,
    "Ὰ": 2114,
    "ʕ": 557,
    "̆": 670,
    "Ἱ": 1985,
    "ᶉ": 1553,
    "꜀": 2186,
    "Ṏ": 1750,
    "΁": 793,
    "ϻ": 915,
    "û": 147,
    "ʌ": 548,
    "ю": 998,
    "ṥ": 1773,
    "Ȥ": 444,
    "ɾ": 534,
    "ᵒ": 1498,
    "ऑ": 1305,
    "ᴾ": 1478,
    "Ử": 1908,
    "Ń": 219,
    "Ẇ": 1806,
    "Ὗ": 2023,
    "ć": 159,
    "҈": 1056,
    "ĥ": 189,
    "Ş": 246,
    "˰": 648,
    "ά": 836,
    "ך": 1250,
    "ᵊ": 1490,
    "꜃": 2189,
    "˺": 658,
    "Ӄ": 1115,
    "ɞ": 502,
    "Ẫ": 1842,
    "ॉ": 1361,
    "᷻": 1667,
    "ᾷ": 2111,
    "ȯ": 455,
    "ƺ": 338,
    "+": 40,
    "Ѽ": 1044,
    "ṏ": 1751,
    "ױ": 1273,
    "ζ": 846,
    "ᾝ": 2085,
    "˶": 654,
    "ͯ": 775,
    "ő": 233,
    "Ʌ": 477,
    "Π": 824,
    "Ы": 963,
    "љ": 1009,
    "ḑ": 1689,
    "ɉ": 481,
    "Ё": 921,
    "ִ": 1212,
    "˼": 660,
    "ḉ": 1681,
    "ᾒ": 2074,
    "ꬻ": 2229,
    "ɔ": 492,
    "ᴑ": 1433,
    "Ĩ": 192,
    "ɫ": 515,
    "Ō": 228,
    "α": 841,
    "ꭘ": 2258,
    "Ү": 1094,
    "ख़": 1377,
    "ι": 849,
    "Ἃ": 1939,
    "˪": 642,
    "ᶱ": 1593,
    "Ἂ": 1938,
    "ё": 1001,
    "Ȣ": 442,
    "ʪ": 578,
    "ợ": 1899,
    "Н": 949,
    "ὐ": 2008,
    "ᴽ": 1477,
    "͵": 781,
    "Ƅ": 284,
    "᷼": 1668,
    "ᾅ": 2061,
    "ῇ": 2127,
    "ꭙ": 2259,
    "ř": 241,
    "ᶅ": 1549,
    "ΐ": 2139,
    "ῲ": 2170,
    "ѡ": 1017,
    "Ҧ": 1086,
    "ᶫ": 1587,
    "ṅ": 1741,
    "꜕": 2207,
    "<task:normalize>": 11,
    "¯": 71,
    "Ғ": 1066,
    "Ä": 92,
    "Ţ": 250,
    "ᶕ": 1565,
    "΍": 805,
    "἖": 1950,
    "Ҡ": 1080,
    "Ĕ": 172,
    "ұ": 1097,
    "Ӟ": 1142,
    "झ": 1317,
    "ध": 1327,
    "ᶪ": 1586,
    "ẉ": 1809,
    "ẜ": 1828,
    "ʹ": 593,
    "ғ": 1067,
    "ח": 1247,
    "́": 665,
    "॥": 1389,
    "<repr:diaphonemes>": 23,
    "ढ़": 1381,
    "ğ": 183,
    "᷑": 1625,
    "ᷙ": 1633,
    "ᵔ": 1500,
    "ɴ": 524,
    "ϼ": 916,
    "Ѩ": 1024,
    "ẝ": 1829,
    "±": 73,
    "῰": 2168,
    "ͩ": 769,
    "ᵎ": 1494,
    "Ȁ": 408,
    "े": 1359,
    "ϝ": 885,
    "꜅": 2191,
    "ƻ": 339,
    "̐": 680,
    "Ȱ": 456,
    "ᶁ": 1545,
    "Җ": 1070,
    "ǩ": 385,
    "֚": 1186,
    "ә": 1137,
    "Ἄ": 1940,
    "ῶ": 2174,
    "͑": 745,
    "̿": 727,
    "Ǜ": 371,
    "ᵅ": 1485,
    "ᾊ": 2066,
    "Έ": 2129,
    "Џ": 935,
    "॑": 1369,
    "Ѐ": 920,
    "ƭ": 325,
    "Ŕ": 236,
    "Η": 815,
    "Č": 164,
    "К": 946,
    "ल": 1338,
    "὘": 2016,
    "Ο": 823,
    "ऩ": 1329,
    "ᵄ": 1484,
    "ᵢ": 1514,
    "ढ": 1322,
    "æ": 126,
    "ʴ": 588,
    "ὔ": 2012,
    "ƞ": 310,
    "Ἇ": 1943,
    "Ῐ": 2144,
    "︣": 2285,
    "ѽ": 1045,
    "Ҝ": 1076,
    "꜐": 2202,
    "̤": 700,
    "˩": 641,
    "ड": 1321,
    "͈": 736,
    "ᾓ": 2075,
    "Ν": 821,
    "Ṓ": 1754,
    "ώ": 2053,
    "¥": 61,
    "Б": 937,
    "ॱ": 1401,
    "ὡ": 2025,
    "֤": 1196,
    "ἄ": 1932,
    "ɮ": 518,
    "ѝ": 1013,
    "ᶽ": 1605,
    "ꜝ": 2215,
    "ҿ": 1111,
    "ч": 991,
    "Ș": 432,
    "ӿ": 1175,
    "ӝ": 1141,
    "Ί": 2147,
    "ŀ": 216,
    "ḫ": 1715,
    "᷆": 1614,
    "Ɓ": 281,
    "Ớ": 1890,
    "὾": 2054,
    "¹": 81,
    "ꭜ": 2262,
    "ȟ": 439,
    "ź": 274,
    "ᴞ": 1446,
    "Ⱥ": 466,
    "ẏ": 1815,
    "֣": 1195,
    "˵": 653,
    "Ț": 434,
    "὿": 2055,
    "ɳ": 523,
    "˔": 620,
    "Ǭ": 388,
    "ỉ": 1873,
    "Ḕ": 1692,
    "Ẃ": 1802,
    "ꭆ": 2240,
    "Ự": 1912,
    "ῴ": 2172,
    "¢": 58,
    "ŋ": 227,
    "ᷮ": 1654,
    "Ӆ": 1117,
    "ᶲ": 1594,
    "Њ": 930,
    "ḕ": 1693,
    "꭭": 2279,
    "Ȇ": 414,
    "π": 856,
    "ᵈ": 1488,
    "ϗ": 879,
    "Ṿ": 1798,
    "¸": 80,
    "̚": 690,
    "̃": 667,
    "ê": 130,
    "˽": 661,
    "̀": 664,
    "ᷨ": 1648,
    "ὁ": 1993,
    "ἣ": 1963,
    "ṣ": 1771,
    "Ƽ": 340,
    "ऱ": 1337,
    "ḻ": 1731,
    "य": 1335,
    "ǳ": 395,
    "ᴶ": 1470,
    "︪": 2292,
    "Ϙ": 880,
    "͗": 751,
    "ɍ": 485,
    ";": 46,
    "֕": 1181,
    "Ļ": 211,
    "ᶻ": 1603,
    "͹": 785,
    "ʑ": 553,
    "ṃ": 1739,
    "Ọ": 1876,
    "֝": 1189,
    "Ὂ": 2002,
    "п": 983,
    "͖": 750,
    "ƶ": 334,
    "˞": 630,
    "ἁ": 1929,
    "ñ": 137,
    "ά": 2041,
    "ֵ": 1213,
    "Ấ": 1836,
    "ʏ": 551,
    "꜖": 2208,
    "ᴍ": 1429,
    "ᷓ": 1627,
    "Ҽ": 1108,
    "Ṙ": 1760,
    "ậ": 1845,
    "Ӗ": 1134,
    "Ǩ": 384,
    "ấ": 1837,
    "ᴺ": 1474,
    "Ḻ": 1730,
    "Ģ": 186,
    "ŗ": 239,
    "ş": 247,
    "ɚ": 498,
    "ӓ": 1131,
    "᷎": 1622,
    "Ở": 1894,
    "Ϊ": 834,
    "˭": 645,
    "Ờ": 1892,
    "з": 975,
    "ӆ": 1118,
    "ἆ": 1934,
    "῔": 2140,
    "ᴹ": 1473,
    "Ѿ": 1046,
    "̇": 671,
    "ή": 2045,
    "ϵ": 909,
    "׬": 1268,
    "ᾍ": 2069,
    "ẘ": 1824,
    "Ὣ": 2035,
    "ᶢ": 1578,
    "ῧ": 2159,
    "ˆ": 606,
    "Ƣ": 314,
    "ë": 131,
    "О": 950,
    "ᴁ": 1417,
    "᷺": 1666,
    "÷": 143,
    "ǽ": 405,
    "व": 1341,
    "ḿ": 1735,
    "ऒ": 1306,
    "ẖ": 1822,
    "︦": 2288,
    "כ": 1251,
    "Ễ": 1868,
    "Ĳ": 202,
    "Ĉ": 160,
    "ᷩ": 1649,
    "Ḇ": 1678,
    "Ň": 223,
    "т": 986,
    "᷇": 1615,
    "ṙ": 1761,
    "Ἤ": 1972,
    "Ợ": 1898,
    "ᵵ": 1533,
    "ᵾ": 1542,
    "ѭ": 1029,
    "Ў": 934,
    "ѵ": 1037,
    "Ç": 95,
    "֦": 1198,
    "Ҟ": 1078,
    "֯": 1207,
    "Ḓ": 1690,
    "Į": 198,
    "ॎ": 1366,
    "ӄ": 1116,
    "ѥ": 1021,
    "᷀": 1608,
    "Ḣ": 1706,
    "ᾀ": 2056,
    "ᶏ": 1559,
    "Ś": 242,
    "Ḱ": 1720,
    "׎": 1238,
    "ᾆ": 2062,
    "È": 96,
    "ễ": 1869,
    "ᴨ": 1456,
    "ξ": 854,
    "á": 121,
    "ϐ": 872,
    "ņ": 222,
    "ᴀ": 1416,
    "Ἦ": 1974,
    "॒": 1370,
    "Ð": 104,
    "ü": 148,
    "ᵹ": 1537,
    "Ῠ": 2160,
    "͆": 734,
    "<variety:Castilian>": 26,
    "꭪": 2276,
    "॰": 1400,
    "꜑": 2203,
    "᷏": 1623,
    "छ": 1315,
    "Ẑ": 1816,
    "ᶡ": 1577,
    "ओ": 1307,
    "ҫ": 1091,
    "Ὤ": 2036,
    "ᶖ": 1566,
    "ļ": 212,
    "ǂ": 346,
    "˝": 629,
    "ֻ": 1219,
    "ै": 1360,
    "ᶑ": 1561,
    "ᴙ": 1441,
    "ᵆ": 1486,
    "ᵟ": 1511,
    "ἱ": 1977,
    "क": 1309,
    "ᴝ": 1445,
    "ॺ": 1410,
    "У": 955,
    "Ḧ": 1710,
    "Â": 90,
    "ȥ": 445,
    "ὖ": 2014,
    "ꭗ": 2257,
    "ꭣ": 2269,
    "ᴣ": 1451,
    "Ɍ": 484,
    "४": 1394,
    "с": 985,
    "ᶶ": 1598,
    "ı": 201,
    "ᴎ": 1430,
    "Ἀ": 1936,
    "י": 1249,
    "ʍ": 549,
    "ȓ": 427,
    "Ṅ": 1740,
    "ȉ": 417,
    "İ": 200,
    "Ь": 964,
    "ᵕ": 1501,
    "ᶧ": 1583,
    "꜆": 2192,
    "ר": 1264,
    "ꭧ": 2273,
    "̯": 711,
    "ᶥ": 1581,
    "ą": 157,
    "ॐ": 1368,
    "ả": 1835,
    "҃": 1051,
    "͘": 752,
    "Ṋ": 1746,
    "Ẍ": 1812,
    "ẚ": 1826,
    "ś": 243,
    "Λ": 819,
    "ᷯ": 1655,
    "˯": 647,
    "ᵷ": 1535,
    "=": 47,
    "ʞ": 566,
    "Ἡ": 1969,
    "Ӌ": 1123,
    "ƍ": 293,
    "ᾎ": 2070,
    "ॕ": 1373,
    "क़": 1376,
    "ᾬ": 2100,
    "Ҷ": 1102,
    "Ê": 98,
    "ĭ": 197,
    "ķ": 207,
    "ҁ": 1049,
    "ᷱ": 1657,
    "ङ": 1313,
    "˫": 643,
    "᷈": 1616,
    "̵": 717,
    "ṩ": 1777,
    "Ể": 1866,
    "ѻ": 1043,
    "Ӯ": 1158,
    "Ỵ": 1916,
    "Ҩ": 1088,
    "ẇ": 1807,
    "Ҋ": 1058,
    "स": 1344,
    "Ῑ": 2145,
    "ꭨ": 2274,
    "ᶯ": 1591,
    "<task:guess_lang_from_phonology>": 13,
    "ɟ": 503,
    "ṵ": 1789,
    "֛": 1187,
    "ứ": 1905,
    "Ɏ": 486,
    "Ӷ": 1166,
    "д": 972,
    "ᾫ": 2099,
    "ׯ": 1271,
    "ἃ": 1931,
    "¨": 64,
    "Ἆ": 1942,
    "ŵ": 269,
    "Ὴ": 2130,
    "ø": 144,
    "Ổ": 1884,
    "Ǒ": 361,
    "ɲ": 522,
    "᷂": 1610,
    "­": 69,
    "἗": 1951,
    "Ό": 2177,
    "὞": 2022,
    "˻": 659,
    "ृ": 1355,
    "Ő": 232,
    "И": 944,
    "ǲ": 394,
    "ˎ": 614,
    "ָ": 1216,
    "ᴡ": 1449,
    "ᶭ": 1589,
    "Ɔ": 286,
    "<lang:ell>": 16,
    "ε": 845,
    "Ŝ": 244,
    "І": 926,
    "֘": 1184,
    "὆": 1998,
    "ӹ": 1169,
    "ְ": 1208,
    "Ồ": 1882,
    "ƾ": 342,
    "ề": 1865,
    "ᵰ": 1528,
    "ă": 155,
    "꭮": 2280,
    "ॠ": 1384,
    "ἲ": 1978,
    "֮": 1206,
    "ע": 1258,
    "Ӹ": 1168,
    "Ų": 266,
    "Ý": 117,
    "<lang:fra>": 18,
    "ȶ": 462,
    "ῄ": 2124,
    "ꭡ": 2267,
    "ँ": 1289,
    "ȼ": 468,
    "ʆ": 542,
    "ҽ": 1109,
    "Ὕ": 2021,
    "ʎ": 550,
    "ï": 135,
    "ɼ": 532,
    "ṻ": 1795,
    "ā": 153,
    "ˇ": 607,
    "Ζ": 814,
    "ײ": 1274,
    "<SEP>": 4,
    "{": 52,
    "Ǚ": 369,
    "ऍ": 1301,
    "७": 1397,
    "᷿": 1671,
    "Ƀ": 475,
    "ừ": 1907,
    "ʳ": 587,
    "˲": 650,
    "͓": 747,
    "ᾴ": 2108,
    "ȑ": 425,
    "֑": 1177,
    "ố": 1881,
    "ᾂ": 2058,
    "׻": 1283,
    "꜂": 2188,
    "ẕ": 1821,
    "Ư": 327,
    "Ἔ": 1956,
    "︡": 2283,
    "Ȉ": 416,
    "ῤ": 2156,
    "ᵴ": 1532,
    "ỷ": 1919,
    "ꬶ": 2224,
    "ỡ": 1897,
    "ꭚ": 2260,
    "˄": 604,
    "я": 999,
    "ऋ": 1299,
    "ॸ": 1408,
    "ɨ": 512,
    "À": 88,
    "ʶ": 590,
    "ꭊ": 2244,
    "ᵲ": 1530,
    "᷍": 1621,
    "Ϧ": 894,
    "ω": 865,
    "ồ": 1883,
    "ụ": 1901,
    "ο": 855,
    "ҋ": 1059,
    "χ": 863,
    "ᶼ": 1604,
    "˿": 663,
    "ǒ": 362,
    "ꭦ": 2272,
    "Ώ": 807,
    "Ǧ": 382,
    "˨": 640,
    "᾿": 2119,
    "ύ": 869,
    "ĸ": 208,
    "̕": 685,
    "Ἳ": 1987,
    "Ḅ": 1676,
    "Ǆ": 348,
    "ô": 140,
    "ẁ": 1801,
    "͎": 742,
    "Ṗ": 1758,
    "μ": 852,
    "ऺ": 1346,
    "ॾ": 1414,
    "Ἓ": 1955,
    "︨": 2290,
    "ᵺ": 1538,
    "ɷ": 527,
    "Ě": 178,
    "ॡ": 1385,
    "ᵚ": 1506,
    "Ć": 158,
    "Ɂ": 473,
    "ṳ": 1787,
    "Ï": 103,
    "ȿ": 471,
    "Т": 954,
    "Ӂ": 1113,
    "‿": 2185,
    "ǡ": 377,
    "ऻ": 1347,
    "ּ": 1220,
    "ᴸ": 1472,
    "︯": 2297,
    "ἴ": 1980,
    "ã": 123,
    "ज़": 1379,
    "Ḯ": 1718,
    "ὰ": 2040,
    "ᵠ": 1512,
    "औ": 1308,
    "ǁ": 345,
    "׈": 1232,
    "»": 83,
    "Ỽ": 1924,
    "ᶨ": 1584,
    "ů": 263,
    "ƈ": 288,
    "ᷡ": 1641,
    "˒": 618,
    "꜍": 2199,
    "¿": 87,
    "·": 79,
    "<variety:LatAm>": 28,
    "ǖ": 366,
    "ӗ": 1135,
    "ट": 1319,
    "³": 75,
    "ἡ": 1961,
    "֡": 1193,
    "ϒ": 874,
    "ʒ": 554,
    "ầ": 1839,
    "ौ": 1364,
    "὏": 2007,
    "Υ": 829,
    "ꬺ": 2228,
    "ʚ": 562,
    "Ρ": 825,
    "л": 979,
    "ḡ": 1705,
    "ѫ": 1027,
    "֬": 1204,
    "Ṫ": 1778,
    "ḝ": 1701,
    "ƒ": 298,
    "Ǵ": 396,
    "ѣ": 1019,
    "Е": 941,
    "ए": 1303,
    "ṕ": 1757,
    "ɛ": 499,
    "ὃ": 1995,
    "͙": 753,
    "̔": 684,
    "ᴅ": 1421,
    "Ἁ": 1937,
    "ो": 1363,
    "ǐ": 360,
    "ʤ": 572,
    "η": 847,
    "अ": 1293,
    "<lang:san>": 21,
    "ऄ": 1292,
    "Ḽ": 1732,
    "Ó": 107,
    "ĝ": 181,
    "ß": 119,
    "Ӎ": 1125,
    "ɪ": 514,
    "Ӳ": 1162,
    "Ϣ": 890,
    "ᷤ": 1644,
    "Ứ": 1904,
    "Ӽ": 1172,
    "Ћ": 931,
    "ᶝ": 1573,
    "ᶳ": 1595,
    "Ǻ": 402,
    "ɜ": 500,
    "ň": 224,
    "ᵗ": 1503,
    "έ": 2043,
    "Ḉ": 1680,
    "Ṇ": 1742,
    "ῐ": 2136,
    "Ὼ": 2178,
    "ɣ": 507,
    "Ừ": 1906,
    "ᴗ": 1439,
    "Ḫ": 1714,
    "̀": 728,
    "ʄ": 540,
    "˷": 655,
    "̝": 693,
    "͂": 730,
    "Ἴ": 1988,
    "ᷟ": 1639,
    "Ɋ": 482,
    "<lang:grc>": 19,
    "˳": 651,
    "ϋ": 867,
    "ᴵ": 1469,
    "Ʉ": 476,
    "ќ": 1012,
    "ʨ": 576,
    "ҡ": 1081,
    "᷃": 1611,
    "ऽ": 1349,
    "ᶇ": 1551,
    "ẓ": 1819,
    "Ơ": 312,
    "Ѣ": 1018,
    "ċ": 163,
    "ϛ": 883,
    "ֹ": 1217,
    "Ὅ": 2005,
    "Ұ": 1096,
    "Ǡ": 376,
    "ɘ": 496,
    "ҹ": 1105,
    "Ͼ": 918,
    "Ṱ": 1784,
    "ṇ": 1743,
    "Ṉ": 1744,
    "׮": 1270,
    "ॆ": 1358,
    "ׇ": 1231,
    "ὶ": 2046,
    "ॅ": 1357,
    "ἅ": 1933,
    "ᷳ": 1659,
    "ǅ": 349,
    "ᴩ": 1457,
    "Ҥ": 1084,
    "ῂ": 2122,
    "ȱ": 457,
    "ᵶ": 1534,
    "ꬾ": 2232,
    "ז": 1246,
    "ό": 868,
    "इ": 1295,
    "Ầ": 1838,
    "ᶷ": 1599,
    "ẩ": 1841,
    "ᵥ": 1517,
    "ь": 996,
    "ᶦ": 1582,
    "Ṷ": 1790,
    "Ἧ": 1975,
    "ѯ": 1031,
    "ֽ": 1221,
    "¡": 57,
    "Ɯ": 308,
    "͕": 749,
    "Ὲ": 2128,
    "︩": 2291,
    "ॽ": 1413,
    "̽": 725,
    "δ": 844,
    "Қ": 1074,
    "ן": 1255,
    "ᶚ": 1570,
    "¬": 68,
    "ɯ": 519,
    "Ъ": 962,
    "Ṳ": 1786,
    "Ȫ": 450,
    "῝": 2149,
    "ꭒ": 2252,
    "Ǽ": 404,
    "ḃ": 1675,
    "|": 53,
    "ἤ": 1964,
    "ḓ": 1691,
    "Ħ": 190,
    "ᾜ": 2084,
    "὚": 2018,
    "Š": 248,
    "ꭝ": 2263,
    "и": 976,
    "ᷖ": 1630,
    "῁": 2121,
    "ὺ": 2050,
    "ᶘ": 1568,
    "Ỉ": 1872,
    "ϴ": 908,
    "ᴐ": 1432,
    "Ṡ": 1768,
    "Ἕ": 1957,
    "ǈ": 352,
    "६": 1396,
    "Ḍ": 1684,
    "ӎ": 1126,
    "ҩ": 1089,
    "ò": 138,
    "ϯ": 903,
    "ᵋ": 1491,
    "ῑ": 2137,
    "꜎": 2200,
    "Ȧ": 446,
    "ꭇ": 2241,
    "ʫ": 579,
    "̴": 716,
    "ș": 433,
    "ě": 179,
    "Ɨ": 303,
    "Ā": 152,
    "ȃ": 411,
    "ʙ": 561,
    "ב": 1241,
    "ꬱ": 2219,
    "Ҕ": 1068,
    "'": 36,
    "ҳ": 1099,
    "ᷦ": 1646,
    "͜": 756,
    "Ƚ": 469,
    "˥": 637,
    "Ψ": 832,
    "Я": 967,
    "ɽ": 533,
    "Ϥ": 892,
    "ᵏ": 1495,
    "]": 50,
    "н": 981,
    "ḭ": 1717,
    "Ệ": 1870,
    "श": 1342,
    "Ά": 2115,
    "︮": 2296,
    ";": 790,
    "ʵ": 589,
    "Ẁ": 1800,
    "ц": 990,
    "ᶆ": 1550,
    "ʲ": 586,
    "̉": 673,
    "׊": 1234,
    "ꭅ": 2239,
    "ꭠ": 2266,
    "̅": 669,
    "Ѱ": 1032,
    "ᷭ": 1653,
    "֔": 1180,
    "ᶸ": 1600,
    "ᶠ": 1576,
    "ᶵ": 1597,
    "Ἲ": 1986,
    "ж": 974,
    "ḽ": 1733,
    "ț": 435,
    "ˁ": 601,
    "ȸ": 464,
    "ˮ": 646,
    "ज": 1316,
    "Ἵ": 1989,
    "ṉ": 1745,
    "ȏ": 423,
    "͟": 759,
    "Ë": 99,
    "қ": 1075,
    "Ĭ": 196,
    "ᾧ": 2095,
    "ȭ": 453,
    "Ω": 833,
    "һ": 1107,
    "ǹ": 401,
    "̱": 713,
    "Ὄ": 2004,
    "ᾗ": 2079,
    "ḧ": 1711,
    "Α": 809,
    "̡": 697,
    "᷉": 1617,
    "׳": 1275,
    "Χ": 831,
    "<task:guess_lang_from_orthography>": 12,
    "Ö": 110,
    "˾": 662,
    "८": 1398,
    "Ȋ": 418,
    "ѷ": 1039,
    "ĳ": 203,
    "ʥ": 573,
    "ḱ": 1721,
    "ǭ": 389,
    "ᶴ": 1596,
    "ḥ": 1709,
    "֩": 1201,
    "ὥ": 2029,
    "ǫ": 387,
    "᷽": 1669,
    "½": 85,
    "ʺ": 594,
    "ᶬ": 1588,
    "ὢ": 2026,
    "ĵ": 205,
    "ù": 145,
    "ꭞ": 2264,
    "ᵞ": 1510,
    "ꭩ": 2275,
    "ᶺ": 1602,
    "ᴮ": 1462,
    "ꜛ": 2213,
    "Ӊ": 1121,
    "ᴯ": 1463,
    "Ḑ": 1688,
    "Ǫ": 386,
    "ȋ": 419,
    "ᶣ": 1579,
    "ɑ": 489,
    "ᵭ": 1525,
    "ᵯ": 1527,
    "Ế": 1862,
    "ế": 1863,
    "ꭉ": 2243,
    "Ỗ": 1886,
    "ſ": 279,
    "Ĝ": 180,
    "×": 111,
    "͌": 740,
    "Э": 965,
    "!": 35,
    "Ἠ": 1968,
    "Ô": 108,
    "і": 1006,
    "ɠ": 504,
    "न": 1328,
    "Ẏ": 1814,
    "Ύ": 2163,
    "ȹ": 465,
    "ऌ": 1300,
    "ɹ": 529,
    "ᶗ": 1567,
    "᾽": 2117,
    "̏": 679,
    "Ɣ": 300,
    "ʹ": 780,
    "֗": 1183,
    "͏": 743,
    "घ": 1312,
    "ᶮ": 1590,
    "Ḛ": 1698,
    "ἥ": 1965,
    "Ă": 154,
    "Ѹ": 1040,
    "ƣ": 315,
    "ṝ": 1765,
    "ґ": 1065,
    "׺": 1282,
    "ὓ": 2011,
    "̗": 687,
    "Ἥ": 1973,
    "ǌ": 356,
    "꜓": 2205,
    "ȴ": 460,
    "ꬴ": 2222,
    "ọ": 1877,
    "ṧ": 1775,
    "͉": 737,
    "ו": 1245,
    "ť": 253,
    "ʀ": 536,
    "ͼ": 788,
    "ȣ": 443,
    "֓": 1179,
    "ȳ": 459,
    "ē": 171,
    "ᴜ": 1444,
    "ẙ": 1825,
    "ǥ": 381,
    "ͷ": 783,
    "ͱ": 777,
    "ᴋ": 1427,
    "ỳ": 1915,
    "ἦ": 1966,
    "ὑ": 2009,
    "ɱ": 521,
    "˜": 628,
    "ᵩ": 1521,
    "έ": 837,
    "ƀ": 280,
    "ȗ": 431,
    "὇": 1999,
    "Ӓ": 1130,
    "῱": 2169,
    "ơ": 313,
    "ȷ": 463,
    "ᶜ": 1572,
    "Ṟ": 1766,
    "џ": 1015,
    "ľ": 214,
    "῾": 2182,
    "᷹": 1665,
    "ͅ": 733,
    "ϭ": 901,
    "ᵃ": 1483,
    "Ҙ": 1072,
    "֜": 1188,
    "ͣ": 763,
    "Ǳ": 393,
    "Ϯ": 902,
    "͍": 741,
    "ƥ": 317,
    "Φ": 830,
    "ֿ": 1223,
    "॔": 1372,
    "᷊": 1618,
    "᷒": 1626,
    "Ἒ": 1954,
    "Ὓ": 2019,
    "ꭤ": 2270,
    "ᵧ": 1519,
    "प": 1330,
    "Ӱ": 1160,
    "´": 76,
    "º": 82,
    "Ὑ": 2017,
    "ǟ": 375,
    "ॖ": 1374,
    "ॳ": 1403,
    "ổ": 1885,
    "ᷣ": 1643,
    "Ƶ": 333,
    "Ϋ": 835,
    "Σ": 827,
    "ᴢ": 1450,
    "ǔ": 364,
    "̨": 704,
    "ᴦ": 1454,
    "ᷗ": 1631,
    "͔": 748,
    "ᾈ": 2064,
    "Ą": 156,
    "Ǿ": 406,
    "ç": 127,
    "Ϻ": 914,
    "σ": 859,
    "˹": 657,
    "꜉": 2195,
    "ŝ": 245,
    "ṱ": 1785,
    "ẹ": 1857,
    "ऀ": 1288,
    "ờ": 1893,
    "Ἐ": 1952,
    "̧": 703,
    "Ӧ": 1150,
    "ḍ": 1685,
    "ם": 1253,
    "ʾ": 598,
    "˘": 624,
    "ḅ": 1677,
    "֒": 1178,
    "֧": 1199,
    "Ẓ": 1818,
    "Ậ": 1844,
    "<task:align>": 10,
    "ɰ": 520,
    "Ѧ": 1022,
    "ꬷ": 2225,
    "ṋ": 1747,
    "ἂ": 1930,
    "ॻ": 1411,
    "¼": 84,
    "ᷠ": 1640,
    "Ὸ": 2176,
    "ꭁ": 2235,
    "̻": 723,
    "ϳ": 907,
    "Ј": 928,
    "Ю": 966,
    "ү": 1095,
    "ʉ": 545,
    "फ": 1331,
    "भ": 1333,
    "Ů": 262,
    "ग़": 1378,
    "ᶍ": 1557,
    "Ạ": 1832,
    "ꬰ": 2218,
    "ह": 1345,
    "Ϡ": 888,
    "Ϗ": 871,
    "Ƨ": 319,
    "ᷞ": 1638,
    "ˏ": 615,
    "Ф": 956,
    "ỽ": 1925,
    "˖": 622,
    "˚": 626,
    "ὼ": 2052,
