{
  "tokens": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>",
    "<SEP>",
    "<G2P>",
    "<P2G>",
    "<task:orthography_to_phonology>",
    "<task:phonology_to_orthography>",
    "<task:phonetic_realization>",
    "<task:align>",
    "<task:normalize>",
    "<task:guess_lang_from_orthography>",
    "<task:guess_lang_from_phonology>",
    "<task:guess_lang_from_orthography_and_phonology>",
    "<boundary:continue>",
    "<boundary:emit>",
    "<boundary:missing_head>",
    "<boundary:repair>",
    "<ctx:cursor>",
    "<ctx:previous>",
    "<lang:deu>",
    "<lang:ell>",
    "<lang:eng>",
    "<lang:fra>",
    "<lang:grc>",
    "<lang:lat>",
    "<lang:san>",
    "<lang:spa>",
    "<repr:diaphonemes>",
    "<repr:phonemes>",
    "<repr:phones>",
    "<task:sentence_boundary>",
    "<variety:Castilian>",
    "<variety:GreekName>",
    "<variety:LatAm>",
    "<variety:Latin>",
    "<variety:LegalLatin>",
    "<variety:NeoLatinScientific>",
    "\t",
    "\n",
    " ",
    "!",
    "$",
    "&",
    "'",
    "(",
    ")",
    "*",
    "+",
    ",",
    "-",
    ".",
    "/",
    "0",
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    ":",
    ";",
    "<",
    "=",
    ">",
    "?",
    "A",
    "B",
    "C",
    "D",
    "E",
    "F",
    "G",
    "H",
    "I",
    "J",
    "K",
    "L",
    "M",
    "N",
    "O",
    "P",
    "Q",
    "R",
    "S",
    "T",
    "U",
    "V",
    "W",
    "X",
    "Y",
    "Z",
    "[",
    "]",
    "^",
    "_",
    "a",
    "b",
    "c",
    "d",
    "e",
    "f",
    "g",
    "h",
    "i",
    "j",
    "k",
    "l",
    "m",
    "n",
    "o",
    "p",
    "q",
    "r",
    "s",
    "t",
    "u",
    "v",
    "w",
    "x",
    "y",
    "z",
    "{",
    "|",
    "}",
    "~",
    "¬†",
    "¬°",
    "¬Ґ",
    "¬£",
    "¬§",
    "¬•",
    "¬¶",
    "¬І",
    "¬®",
    "¬©",
    "¬™",
    "¬Ђ",
    "¬ђ",
    "¬≠",
    "¬Ѓ",
    "¬ѓ",
    "¬∞",
    "¬±",
    "¬≤",
    "¬≥",
    "¬і",
    "¬µ",
    "¬ґ",
    "¬Ј",
    "¬Є",
    "¬є",
    "¬Ї",
    "¬ї",
    "¬Љ",
    "¬љ",
    "¬Њ",
    "¬њ",
    "√А",
    "√Б",
    "√В",
    "√Г",
    "√Д",
    "√Е",
    "√Ж",
    "√З",
    "√И",
    "√Й",
    "√К",
    "√Л",
    "√М",
    "√Н",
    "√О",
    "√П",
    "√Р",
    "√С",
    "√Т",
    "√У",
    "√Ф",
    "√Х",
    "√Ц",
    "√Ч",
    "√Ш",
    "√Щ",
    "√Ъ",
    "√Ы",
    "√Ь",
    "√Э",
    "√Ю",
    "√Я",
    "√†",
    "√°",
    "√Ґ",
    "√£",
    "√§",
    "√•",
    "√¶",
    "√І",
    "√®",
    "√©",
    "√™",
    "√Ђ",
    "√ђ",
    "√≠",
    "√Ѓ",
    "√ѓ",
    "√∞",
    "√±",
    "√≤",
    "√≥",
    "√і",
    "√µ",
    "√ґ",
    "√Ј",
    "√Є",
    "√є",
    "√Ї",
    "√ї",
    "√Љ",
    "√љ",
    "√Њ",
    "√њ",
    "ƒА",
    "ƒБ",
    "ƒВ",
    "ƒГ",
    "ƒД",
    "ƒЕ",
    "ƒЖ",
    "ƒЗ",
    "ƒИ",
    "ƒЙ",
    "ƒК",
    "ƒЛ",
    "ƒМ",
    "ƒН",
    "ƒО",
    "ƒП",
    "ƒР",
    "ƒС",
    "ƒТ",
    "ƒУ",
    "ƒФ",
    "ƒХ",
    "ƒЦ",
    "ƒЧ",
    "ƒШ",
    "ƒЩ",
    "ƒЪ",
    "ƒЫ",
    "ƒЬ",
    "ƒЭ",
    "ƒЮ",
    "ƒЯ",
    "ƒ†",
    "ƒ°",
    "ƒҐ",
    "ƒ£",
    "ƒ§",
    "ƒ•",
    "ƒ¶",
    "ƒІ",
    "ƒ®",
    "ƒ©",
    "ƒ™",
    "ƒЂ",
    "ƒђ",
    "ƒ≠",
    "ƒЃ",
    "ƒѓ",
    "ƒ∞",
    "ƒ±",
    "ƒ≤",
    "ƒ≥",
    "ƒі",
    "ƒµ",
    "ƒґ",
    "ƒЈ",
    "ƒЄ",
    "ƒє",
    "ƒЇ",
    "ƒї",
    "ƒЉ",
    "ƒљ",
    "ƒЊ",
    "ƒњ",
    "≈А",
    "≈Б",
    "≈В",
    "≈Г",
    "≈Д",
    "≈Е",
    "≈Ж",
    "≈З",
    "≈И",
    "≈Й",
    "≈К",
    "≈Л",
    "≈М",
    "≈Н",
    "≈О",
    "≈П",
    "≈Р",
    "≈С",
    "≈Т",
    "≈У",
    "≈Ф",
    "≈Х",
    "≈Ц",
    "≈Ч",
    "≈Ш",
    "≈Щ",
    "≈Ъ",
    "≈Ы",
    "≈Ь",
    "≈Э",
    "≈Ю",
    "≈Я",
    "≈†",
    "≈°",
    "≈Ґ",
    "≈£",
    "≈§",
    "≈•",
    "≈¶",
    "≈І",
    "≈®",
    "≈©",
    "≈™",
    "≈Ђ",
    "≈ђ",
    "≈≠",
    "≈Ѓ",
    "≈ѓ",
    "≈∞",
    "≈±",
    "≈≤",
    "≈≥",
    "≈і",
    "≈µ",
    "≈ґ",
    "≈Ј",
    "≈Є",
    "≈є",
    "≈Ї",
    "≈ї",
    "≈Љ",
    "≈љ",
    "≈Њ",
    "≈њ",
    "∆А",
    "∆Б",
    "∆В",
    "∆Г",
    "∆Д",
    "∆Е",
    "∆Ж",
    "∆З",
    "∆И",
    "∆Й",
    "∆К",
    "∆Л",
    "∆М",
    "∆Н",
    "∆О",
    "∆П",
    "∆Р",
    "∆С",
    "∆Т",
    "∆У",
    "∆Ф",
    "∆Х",
    "∆Ц",
    "∆Ч",
    "∆Ш",
    "∆Щ",
    "∆Ъ",
    "∆Ы",
    "∆Ь",
    "∆Э",
    "∆Ю",
    "∆Я",
    "∆†",
    "∆°",
    "∆Ґ",
    "∆£",
    "∆§",
    "∆•",
    "∆¶",
    "∆І",
    "∆®",
    "∆©",
    "∆™",
    "∆Ђ",
    "∆ђ",
    "∆≠",
    "∆Ѓ",
    "∆ѓ",
    "∆∞",
    "∆±",
    "∆≤",
    "∆≥",
    "∆і",
    "∆µ",
    "∆ґ",
    "∆Ј",
    "∆Є",
    "∆є",
    "∆Ї",
    "∆ї",
    "∆Љ",
    "∆љ",
    "∆Њ",
    "∆њ",
    "«А",
    "«Б",
    "«В",
    "«Г",
    "«Д",
    "«Е",
    "«Ж",
    "«З",
    "«И",
    "«Й",
    "«К",
    "«Л",
    "«М",
    "«Н",
    "«О",
    "«П",
    "«Р",
    "«С",
    "«Т",
    "«У",
    "«Ф",
    "«Х",
    "«Ц",
    "«Ч",
    "«Ш",
    "«Щ",
    "«Ъ",
    "«Ы",
    "«Ь",
    "«Э",
    "«Ю",
    "«Я",
    "«†",
    "«°",
    "«Ґ",
    "«£",
    "«§",
    "«•",
    "«¶",
    "«І",
    "«®",
    "«©",
    "«™",
    "«Ђ",
    "«ђ",
    "«≠",
    "«Ѓ",
    "«ѓ",
    "«∞",
    "«±",
    "«≤",
    "«≥",
    "«і",
    "«µ",
    "«ґ",
    "«Ј",
    "«Є",
    "«є",
    "«Ї",
    "«ї",
    "«Љ",
    "«љ",
    "«Њ",
    "«њ",
    "»А",
    "»Б",
    "»В",
    "»Г",
    "»Д",
    "»Е",
    "»Ж",
    "»З",
    "»И",
    "»Й",
    "»К",
    "»Л",
    "»М",
    "»Н",
    "»О",
    "»П",
    "»Р",
    "»С",
    "»Т",
    "»У",
    "»Ф",
    "»Х",
    "»Ц",
    "»Ч",
    "»Ш",
    "»Щ",
    "»Ъ",
    "»Ы",
    "»Ь",
    "»Э",
    "»Ю",
    "»Я",
    "»†",
    "»°",
    "»Ґ",
    "»£",
    "»§",
    "»•",
    "»¶",
    "»І",
    "»®",
    "»©",
    "»™",
    "»Ђ",
    "»ђ",
    "»≠",
    "»Ѓ",
    "»ѓ",
    "»∞",
    "»±",
    "»≤",
    "»≥",
    "»і",
    "»µ",
    "»ґ",
    "»Ј",
    "»Є",
    "»є",
    "»Ї",
    "»ї",
    "»Љ",
    "»љ",
    "»Њ",
    "»њ",
    "…А",
    "…Б",
    "…В",
    "…Г",
    "…Д",
    "…Е",
    "…Ж",
    "…З",
    "…И",
    "…Й",
    "…К",
    "…Л",
    "…М",
    "…Н",
    "…О",
    "…П",
    "…Р",
    "…С",
    "…Т",
    "…У",
    "…Ф",
    "…Х",
    "…Ц",
    "…Ч",
    "…Ш",
    "…Щ",
    "…Ъ",
    "…Ы",
    "…Ь",
    "…Э",
    "…Ю",
    "…Я",
    "…†",
    "…°",
    "…Ґ",
    "…£",
    "…§",
    "…•",
    "…¶",
    "…І",
    "…®",
    "…©",
    "…™",
    "…Ђ",
    "…ђ",
    "…≠",
    "…Ѓ",
    "…ѓ",
    "…∞",
    "…±",
    "…≤",
    "…≥",
    "…і",
    "…µ",
    "…ґ",
    "…Ј",
    "…Є",
    "…є",
    "…Ї",
    "…ї",
    "…Љ",
    "…љ",
    "…Њ",
    "…њ",
    " А",
    " Б",
    " В",
    " Г",
    " Д",
    " Е",
    " Ж",
    " З",
    " И",
    " Й",
    " К",
    " Л",
    " М",
    " Н",
    " О",
    " П",
    " Р",
    " С",
    " Т",
    " У",
    " Ф",
    " Х",
    " Ц",
    " Ч",
    " Ш",
    " Щ",
    " Ъ",
    " Ы",
    " Ь",
    " Э",
    " Ю",
    " Я",
    " †",
    " °",
    " Ґ",
    " £",
    " §",
    " •",
    " ¶",
    " І",
    " ®",
    " ©",
    " ™",
    " Ђ",
    " ђ",
    " ≠",
    " Ѓ",
    " ѓ",
    " ∞",
    " ±",
    " ≤",
    " ≥",
    " і",
    " µ",
    " ґ",
    " Ј",
    " Є",
    " є",
    " Ї",
    " ї",
    " Љ",
    " љ",
    " Њ",
    " њ",
    "ЋА",
    "ЋБ",
    "ЋВ",
    "ЋГ",
    "ЋД",
    "ЋЕ",
    "ЋЖ",
    "ЋЗ",
    "ЋИ",
    "ЋЙ",
    "ЋК",
    "ЋЛ",
    "ЋМ",
    "ЋН",
    "ЋО",
    "ЋП",
    "ЋР",
    "ЋС",
    "ЋТ",
    "ЋУ",
    "ЋФ",
    "ЋХ",
    "ЋЦ",
    "ЋЧ",
    "ЋШ",
    "ЋЩ",
    "ЋЪ",
    "ЋЫ",
    "ЋЬ",
    "ЋЭ",
    "ЋЮ",
    "ЋЯ",
    "Ћ†",
    "Ћ°",
    "ЋҐ",
    "Ћ£",
    "Ћ§",
    "Ћ•",
    "Ћ¶",
    "ЋІ",
    "Ћ®",
    "Ћ©",
    "Ћ™",
    "ЋЂ",
    "Ћђ",
    "Ћ≠",
    "ЋЃ",
    "Ћѓ",
    "Ћ∞",
    "Ћ±",
    "Ћ≤",
    "Ћ≥",
    "Ћі",
    "Ћµ",
    "Ћґ",
    "ЋЈ",
    "ЋЄ",
    "Ћє",
    "ЋЇ",
    "Ћї",
    "ЋЉ",
    "Ћљ",
    "ЋЊ",
    "Ћњ",
    "ћА",
    "ћБ",
    "ћВ",
    "ћГ",
    "ћД",
    "ћЕ",
    "ћЖ",
    "ћЗ",
    "ћИ",
    "ћЙ",
    "ћК",
    "ћЛ",
    "ћМ",
    "ћН",
    "ћО",
    "ћП",
    "ћР",
    "ћС",
    "ћТ",
    "ћУ",
    "ћФ",
    "ћХ",
    "ћЦ",
    "ћЧ",
    "ћШ",
    "ћЩ",
    "ћЪ",
    "ћЫ",
    "ћЬ",
    "ћЭ",
    "ћЮ",
    "ћЯ",
    "ћ†",
    "ћ°",
    "ћҐ",
    "ћ£",
    "ћ§",
    "ћ•",
    "ћ¶",
    "ћІ",
    "ћ®",
    "ћ©",
    "ћ™",
    "ћЂ",
    "ћђ",
    "ћ≠",
    "ћЃ",
    "ћѓ",
    "ћ∞",
    "ћ±",
    "ћ≤",
    "ћ≥",
    "ћі",
    "ћµ",
    "ћґ",
    "ћЈ",
    "ћЄ",
    "ћє",
    "ћЇ",
    "ћї",
    "ћЉ",
    "ћљ",
    "ћЊ",
    "ћњ",
    "ЌА",
    "ЌБ",
    "ЌВ",
    "ЌГ",
    "ЌД",
    "ЌЕ",
    "ЌЖ",
    "ЌЗ",
    "ЌИ",
    "ЌЙ",
    "ЌК",
    "ЌЛ",
    "ЌМ",
    "ЌН",
    "ЌО",
    "ЌП",
    "ЌР",
    "ЌС",
    "ЌТ",
    "ЌУ",
    "ЌФ",
    "ЌХ",
    "ЌЦ",
    "ЌЧ",
    "ЌШ",
    "ЌЩ",
    "ЌЪ",
    "ЌЫ",
    "ЌЬ",
    "ЌЭ",
    "ЌЮ",
    "ЌЯ",
    "Ќ†",
    "Ќ°",
    "ЌҐ",
    "Ќ£",
    "Ќ§",
    "Ќ•",
    "Ќ¶",
    "ЌІ",
    "Ќ®",
    "Ќ©",
    "Ќ™",
    "ЌЂ",
    "Ќђ",
    "Ќ≠",
    "ЌЃ",
    "Ќѓ",
    "Ќ∞",
    "Ќ±",
    "Ќ≤",
    "Ќ≥",
    "Ќі",
    "Ќµ",
    "Ќґ",
    "ЌЈ",
    "ЌЄ",
    "Ќє",
    "ЌЇ",
    "Ќї",
    "ЌЉ",
    "Ќљ",
    "ЌЊ",
    "Ќњ",
    "ќА",
    "ќБ",
    "ќВ",
    "ќГ",
    "ќД",
    "ќЕ",
    "ќЖ",
    "ќЗ",
    "ќИ",
    "ќЙ",
    "ќК",
    "ќЛ",
    "ќМ",
    "ќН",
    "ќО",
    "ќП",
    "ќР",
    "ќС",
    "ќТ",
    "ќУ",
    "ќФ",
    "ќХ",
    "ќЦ",
    "ќЧ",
    "ќШ",
    "ќЩ",
    "ќЪ",
    "ќЫ",
    "ќЬ",
    "ќЭ",
    "ќЮ",
    "ќЯ",
    "ќ†",
    "ќ°",
    "ќҐ",
    "ќ£",
    "ќ§",
    "ќ•",
    "ќ¶",
    "ќІ",
    "ќ®",
    "ќ©",
    "ќ™",
    "ќЂ",
    "ќђ",
    "ќ≠",
    "ќЃ",
    "ќѓ",
    "ќ∞",
    "ќ±",
    "ќ≤",
    "ќ≥",
    "ќі",
    "ќµ",
    "ќґ",
    "ќЈ",
    "ќЄ",
    "ќє",
    "ќЇ",
    "ќї",
    "ќЉ",
    "ќљ",
    "ќЊ",
    "ќњ",
    "ѕА",
    "ѕБ",
    "ѕВ",
    "ѕГ",
    "ѕД",
    "ѕЕ",
    "ѕЖ",
    "ѕЗ",
    "ѕИ",
    "ѕЙ",
    "ѕК",
    "ѕЛ",
    "ѕМ",
    "ѕН",
    "ѕО",
    "ѕП",
    "ѕР",
    "ѕС",
    "ѕТ",
    "ѕУ",
    "ѕФ",
    "ѕХ",
    "ѕЦ",
    "ѕЧ",
    "ѕШ",
    "ѕЩ",
    "ѕЪ",
    "ѕЫ",
    "ѕЬ",
    "ѕЭ",
    "ѕЮ",
    "ѕЯ",
    "ѕ†",
    "ѕ°",
    "ѕҐ",
    "ѕ£",
    "ѕ§",
    "ѕ•",
    "ѕ¶",
    "ѕІ",
    "ѕ®",
    "ѕ©",
    "ѕ™",
    "ѕЂ",
    "ѕђ",
    "ѕ≠",
    "ѕЃ",
    "ѕѓ",
    "ѕ∞",
    "ѕ±",
    "ѕ≤",
    "ѕ≥",
    "ѕі",
    "ѕµ",
    "ѕґ",
    "ѕЈ",
    "ѕЄ",
    "ѕє",
    "ѕЇ",
    "ѕї",
    "ѕЉ",
    "ѕљ",
    "ѕЊ",
    "ѕњ",
    "–А",
    "–Б",
    "–В",
    "–Г",
    "–Д",
    "–Е",
    "–Ж",
    "–З",
    "–И",
    "–Й",
    "–К",
    "–Л",
    "–М",
    "–Н",
    "–О",
    "–П",
    "–Р",
    "–С",
    "–Т",
    "–У",
    "–Ф",
    "–Х",
    "–Ц",
    "–Ч",
    "–Ш",
    "–Щ",
    "–Ъ",
    "–Ы",
    "–Ь",
    "–Э",
    "–Ю",
    "–Я",
    "–†",
    "–°",
    "–Ґ",
    "–£",
    "–§",
    "–•",
    "–¶",
    "–І",
    "–®",
    "–©",
    "–™",
    "–Ђ",
    "–ђ",
    "–≠",
    "–Ѓ",
    "–ѓ",
    "–∞",
    "–±",
    "–≤",
    "–≥",
    "–і",
    "–µ",
    "–ґ",
    "–Ј",
    "–Є",
    "–є",
    "–Ї",
    "–ї",
    "–Љ",
    "–љ",
    "–Њ",
    "–њ",
    "—А",
    "—Б",
    "—В",
    "—Г",
    "—Д",
    "—Е",
    "—Ж",
    "—З",
    "—И",
    "—Й",
    "—К",
    "—Л",
    "—М",
    "—Н",
    "—О",
    "—П",
    "—Р",
    "—С",
    "—Т",
    "—У",
    "—Ф",
    "—Х",
    "—Ц",
    "—Ч",
    "—Ш",
    "—Щ",
    "—Ъ",
    "—Ы",
    "—Ь",
    "—Э",
    "—Ю",
    "—Я",
    "—†",
    "—°",
    "—Ґ",
    "—£",
    "—§",
    "—•",
    "—¶",
    "—І",
    "—®",
    "—©",
    "—™",
    "—Ђ",
    "—ђ",
    "—≠",
    "—Ѓ",
    "—ѓ",
    "—∞",
    "—±",
    "—≤",
    "—≥",
    "—і",
    "—µ",
    "—ґ",
    "—Ј",
    "—Є",
    "—є",
    "—Ї",
    "—ї",
    "—Љ",
    "—љ",
    "—Њ",
    "—њ",
    "“А",
    "“Б",
    "“В",
    "“Г",
    "“Д",
    "“Е",
    "“Ж",
    "“З",
    "“И",
    "“Й",
    "“К",
    "“Л",
    "“М",
    "“Н",
    "“О",
    "“П",
    "“Р",
    "“С",
    "“Т",
    "“У",
    "“Ф",
    "“Х",
    "“Ц",
    "“Ч",
    "“Ш",
    "“Щ",
    "“Ъ",
    "“Ы",
    "“Ь",
    "“Э",
    "“Ю",
    "“Я",
    "“†",
    "“°",
    "“Ґ",
    "“£",
    "“§",
    "“•",
    "“¶",
    "“І",
    "“®",
    "“©",
    "“™",
    "“Ђ",
    "“ђ",
    "“≠",
    "“Ѓ",
    "“ѓ",
    "“∞",
    "“±",
    "“≤",
    "“≥",
    "“і",
    "“µ",
    "“ґ",
    "“Ј",
    "“Є",
    "“є",
    "“Ї",
    "“ї",
    "“Љ",
    "“љ",
    "“Њ",
    "“њ",
    "”А",
    "”Б",
    "”В",
    "”Г",
    "”Д",
    "”Е",
    "”Ж",
    "”З",
    "”И",
    "”Й",
    "”К",
    "”Л",
    "”М",
    "”Н",
    "”О",
    "”П",
    "”Р",
    "”С",
    "”Т",
    "”У",
    "”Ф",
    "”Х",
    "”Ц",
    "”Ч",
    "”Ш",
    "”Щ",
    "”Ъ",
    "”Ы",
    "”Ь",
    "”Э",
    "”Ю",
    "”Я",
    "”†",
    "”°",
    "”Ґ",
    "”£",
    "”§",
    "”•",
    "”¶",
    "”І",
    "”®",
    "”©",
    "”™",
    "”Ђ",
    "”ђ",
    "”≠",
    "”Ѓ",
    "”ѓ",
    "”∞",
    "”±",
    "”≤",
    "”≥",
    "”і",
    "”µ",
    "”ґ",
    "”Ј",
    "”Є",
    "”є",
    "”Ї",
    "”ї",
    "”Љ",
    "”љ",
    "”Њ",
    "”њ",
    "÷Р",
    "÷С",
    "÷Т",
    "÷У",
    "÷Ф",
    "÷Х",
    "÷Ц",
    "÷Ч",
    "÷Ш",
    "÷Щ",
    "÷Ъ",
    "÷Ы",
    "÷Ь",
    "÷Э",
    "÷Ю",
    "÷Я",
    "÷†",
    "÷°",
    "÷Ґ",
    "÷£",
    "÷§",
    "÷•",
    "÷¶",
    "÷І",
    "÷®",
    "÷©",
    "÷™",
    "÷Ђ",
    "÷ђ",
    "÷≠",
    "÷Ѓ",
    "÷ѓ",
    "÷∞",
    "÷±",
    "÷≤",
    "÷≥",
    "÷і",
    "÷µ",
    "÷ґ",
    "÷Ј",
    "÷Є",
    "÷є",
    "÷Ї",
    "÷ї",
    "÷Љ",
    "÷љ",
    "÷Њ",
    "÷њ",
    "„А",
    "„Б",
    "„В",
    "„Г",
    "„Д",
    "„Е",
    "„Ж",
    "„З",
    "„И",
    "„Й",
    "„К",
    "„Л",
    "„М",
    "„Н",
    "„О",
    "„П",
    "„Р",
    "„С",
    "„Т",
    "„У",
    "„Ф",
    "„Х",
    "„Ц",
    "„Ч",
    "„Ш",
    "„Щ",
    "„Ъ",
    "„Ы",
    "„Ь",
    "„Э",
    "„Ю",
    "„Я",
    "„†",
    "„°",
    "„Ґ",
    "„£",
    "„§",
    "„•",
    "„¶",
    "„І",
    "„®",
    "„©",
    "„™",
    "„Ђ",
    "„ђ",
    "„≠",
    "„Ѓ",
    "„ѓ",
    "„∞",
    "„±",
    "„≤",
    "„≥",
    "„і",
    "„µ",
    "„ґ",
    "„Ј",
    "„Є",
    "„є",
    "„Ї",
    "„ї",
    "„Љ",
    "„љ",
    "„Њ",
    "„њ",
    "а§А",
    "а§Б",
    "а§В",
    "а§Г",
    "а§Д",
    "а§Е",
    "а§Ж",
    "а§З",
    "а§И",
    "а§Й",
    "а§К",
    "а§Л",
    "а§М",
    "а§Н",
    "а§О",
    "а§П",
    "а§Р",
    "а§С",
    "а§Т",
    "а§У",
    "а§Ф",
    "а§Х",
    "а§Ц",
    "а§Ч",
    "а§Ш",
    "а§Щ",
    "а§Ъ",
    "а§Ы",
    "а§Ь",
    "а§Э",
    "а§Ю",
    "а§Я",
    "а§†",
    "а§°",
    "а§Ґ",
    "а§£",
    "а§§",
    "а§•",
    "а§¶",
    "а§І",
    "а§®",
    "а§©",
    "а§™",
    "а§Ђ",
    "а§ђ",
    "а§≠",
    "а§Ѓ",
    "а§ѓ",
    "а§∞",
    "а§±",
    "а§≤",
    "а§≥",
    "а§і",
    "а§µ",
    "а§ґ",
    "а§Ј",
    "а§Є",
    "а§є",
    "а§Ї",
    "а§ї",
    "а§Љ",
    "а§љ",
    "а§Њ",
    "а§њ",
    "а•А",
    "а•Б",
    "а•В",
    "а•Г",
    "а•Д",
    "а•Е",
    "а•Ж",
    "а•З",
    "а•И",
    "а•Й",
    "а•К",
    "а•Л",
    "а•М",
    "а•Н",
    "а•О",
    "а•П",
    "а•Р",
    "а•С",
    "а•Т",
    "а•У",
    "а•Ф",
    "а•Х",
    "а•Ц",
    "а•Ч",
    "а•Ш",
    "а•Щ",
    "а•Ъ",
    "а•Ы",
    "а•Ь",
    "а•Э",
    "а•Ю",
    "а•Я",
    "а•†",
    "а•°",
    "а•Ґ",
    "а•£",
    "а•§",
    "а••",
    "а•¶",
    "а•І",
    "а•®",
    "а•©",
    "а•™",
    "а•Ђ",
    "а•ђ",
    "а•≠",
    "а•Ѓ",
    "а•ѓ",
    "а•∞",
    "а•±",
    "а•≤",
    "а•≥",
    "а•і",
    "а•µ",
    "а•ґ",
    "а•Ј",
    "а•Є",
    "а•є",
    "а•Ї",
    "а•ї",
    "а•Љ",
    "а•љ",
    "а•Њ",
    "а•њ",
    "біА",
    "біБ",
    "біВ",
    "біГ",
    "біД",
    "біЕ",
    "біЖ",
    "біЗ",
    "біИ",
    "біЙ",
    "біК",
    "біЛ",
    "біМ",
    "біН",
    "біО",
    "біП",
    "біР",
    "біС",
    "біТ",
    "біУ",
    "біФ",
    "біХ",
    "біЦ",
    "біЧ",
    "біШ",
    "біЩ",
    "біЪ",
    "біЫ",
    "біЬ",
    "біЭ",
    "біЮ",
    "біЯ",
    "бі†",
    "бі°",
    "біҐ",
    "бі£",
    "бі§",
    "бі•",
    "бі¶",
    "біІ",
    "бі®",
    "бі©",
    "бі™",
    "біЂ",
    "біђ",
    "бі≠",
    "біЃ",
    "біѓ",
    "бі∞",
    "бі±",
    "бі≤",
    "бі≥",
    "біі",
    "біµ",
    "біґ",
    "біЈ",
    "біЄ",
    "біє",
    "біЇ",
    "бії",
    "біЉ",
    "біљ",
    "біЊ",
    "біњ",
    "бµА",
    "бµБ",
    "бµВ",
    "бµГ",
    "бµД",
    "бµЕ",
    "бµЖ",
    "бµЗ",
    "бµИ",
    "бµЙ",
    "бµК",
    "бµЛ",
    "бµМ",
    "бµН",
    "бµО",
    "бµП",
    "бµР",
    "бµС",
    "бµТ",
    "бµУ",
    "бµФ",
    "бµХ",
    "бµЦ",
    "бµЧ",
    "бµШ",
    "бµЩ",
    "бµЪ",
    "бµЫ",
    "бµЬ",
    "бµЭ",
    "бµЮ",
    "бµЯ",
    "бµ†",
    "бµ°",
    "бµҐ",
    "бµ£",
    "бµ§",
    "бµ•",
    "бµ¶",
    "бµІ",
    "бµ®",
    "бµ©",
    "бµ™",
    "бµЂ",
    "бµђ",
    "бµ≠",
    "бµЃ",
    "бµѓ",
    "бµ∞",
    "бµ±",
    "бµ≤",
    "бµ≥",
    "бµі",
    "бµµ",
    "бµґ",
    "бµЈ",
    "бµЄ",
    "бµє",
    "бµЇ",
    "бµї",
    "бµЉ",
    "бµљ",
    "бµЊ",
    "бµњ",
    "бґА",
    "бґБ",
    "бґВ",
    "бґГ",
    "бґД",
    "бґЕ",
    "бґЖ",
    "бґЗ",
    "бґИ",
    "бґЙ",
    "бґК",
    "бґЛ",
    "бґМ",
    "бґН",
    "бґО",
    "бґП",
    "бґР",
    "бґС",
    "бґТ",
    "бґУ",
    "бґФ",
    "бґХ",
    "бґЦ",
    "бґЧ",
    "бґШ",
    "бґЩ",
    "бґЪ",
    "бґЫ",
    "бґЬ",
    "бґЭ",
    "бґЮ",
    "бґЯ",
    "бґ†",
    "бґ°",
    "бґҐ",
    "бґ£",
    "бґ§",
    "бґ•",
    "бґ¶",
    "бґІ",
    "бґ®",
    "бґ©",
    "бґ™",
    "бґЂ",
    "бґђ",
    "бґ≠",
    "бґЃ",
    "бґѓ",
    "бґ∞",
    "бґ±",
    "бґ≤",
    "бґ≥",
    "бґі",
    "бґµ",
    "бґґ",
    "бґЈ",
    "бґЄ",
    "бґє",
    "бґЇ",
    "бґї",
    "бґЉ",
    "бґљ",
    "бґЊ",
    "бґњ",
    "бЈА",
    "бЈБ",
    "бЈВ",
    "бЈГ",
    "бЈД",
    "бЈЕ",
    "бЈЖ",
    "бЈЗ",
    "бЈИ",
    "бЈЙ",
    "бЈК",
    "бЈЛ",
    "бЈМ",
    "бЈН",
    "бЈО",
    "бЈП",
    "бЈР",
    "бЈС",
    "бЈТ",
    "бЈУ",
    "бЈФ",
    "бЈХ",
    "бЈЦ",
    "бЈЧ",
    "бЈШ",
    "бЈЩ",
    "бЈЪ",
    "бЈЫ",
    "бЈЬ",
    "бЈЭ",
    "бЈЮ",
    "бЈЯ",
    "бЈ†",
    "бЈ°",
    "бЈҐ",
    "бЈ£",
    "бЈ§",
    "бЈ•",
    "бЈ¶",
    "бЈІ",
    "бЈ®",
    "бЈ©",
    "бЈ™",
    "бЈЂ",
    "бЈђ",
    "бЈ≠",
    "бЈЃ",
    "бЈѓ",
    "бЈ∞",
    "бЈ±",
    "бЈ≤",
    "бЈ≥",
    "бЈі",
    "бЈµ",
    "бЈґ",
    "бЈЈ",
    "бЈЄ",
    "бЈє",
    "бЈЇ",
    "бЈї",
    "бЈЉ",
    "бЈљ",
    "бЈЊ",
    "бЈњ",
    "бЄА",
    "бЄБ",
    "бЄВ",
    "бЄГ",
    "бЄД",
    "бЄЕ",
    "бЄЖ",
    "бЄЗ",
    "бЄИ",
    "бЄЙ",
    "бЄК",
    "бЄЛ",
    "бЄМ",
    "бЄН",
    "бЄО",
    "бЄП",
    "бЄР",
    "бЄС",
    "бЄТ",
    "бЄУ",
    "бЄФ",
    "бЄХ",
    "бЄЦ",
    "бЄЧ",
    "бЄШ",
    "бЄЩ",
    "бЄЪ",
    "бЄЫ",
    "бЄЬ",
    "бЄЭ",
    "бЄЮ",
    "бЄЯ",
    "бЄ†",
    "бЄ°",
    "бЄҐ",
    "бЄ£",
    "бЄ§",
    "бЄ•",
    "бЄ¶",
    "бЄІ",
    "бЄ®",
    "бЄ©",
    "бЄ™",
    "бЄЂ",
    "бЄђ",
    "бЄ≠",
    "бЄЃ",
    "бЄѓ",
    "бЄ∞",
    "бЄ±",
    "бЄ≤",
    "бЄ≥",
    "бЄі",
    "бЄµ",
    "бЄґ",
    "бЄЈ",
    "бЄЄ",
    "бЄє",
    "бЄЇ",
    "бЄї",
    "бЄЉ",
    "бЄљ",
    "бЄЊ",
    "бЄњ",
    "бєА",
    "бєБ",
    "бєВ",
    "бєГ",
    "бєД",
    "бєЕ",
    "бєЖ",
    "бєЗ",
    "бєИ",
    "бєЙ",
    "бєК",
    "бєЛ",
    "бєМ",
    "бєН",
    "бєО",
    "бєП",
    "бєР",
    "бєС",
    "бєТ",
    "бєУ",
    "бєФ",
    "бєХ",
    "бєЦ",
    "бєЧ",
    "бєШ",
    "бєЩ",
    "бєЪ",
    "бєЫ",
    "бєЬ",
    "бєЭ",
    "бєЮ",
    "бєЯ",
    "бє†",
    "бє°",
    "бєҐ",
    "бє£",
    "бє§",
    "бє•",
    "бє¶",
    "бєІ",
    "бє®",
    "бє©",
    "бє™",
    "бєЂ",
    "бєђ",
    "бє≠",
    "бєЃ",
    "бєѓ",
    "бє∞",
    "бє±",
    "бє≤",
    "бє≥",
    "бєі",
    "бєµ",
    "бєґ",
    "бєЈ",
    "бєЄ",
    "бєє",
    "бєЇ",
    "бєї",
    "бєЉ",
    "бєљ",
    "бєЊ",
    "бєњ",
    "бЇА",
    "бЇБ",
    "бЇВ",
    "бЇГ",
    "бЇД",
    "бЇЕ",
    "бЇЖ",
    "бЇЗ",
    "бЇИ",
    "бЇЙ",
    "бЇК",
    "бЇЛ",
    "бЇМ",
    "бЇН",
    "бЇО",
    "бЇП",
    "бЇР",
    "бЇС",
    "бЇТ",
    "бЇУ",
    "бЇФ",
    "бЇХ",
    "бЇЦ",
    "бЇЧ",
    "бЇШ",
    "бЇЩ",
    "бЇЪ",
    "бЇЫ",
    "бЇЬ",
    "бЇЭ",
    "бЇЮ",
    "бЇЯ",
    "бЇ†",
    "бЇ°",
    "бЇҐ",
    "бЇ£",
    "бЇ§",
    "бЇ•",
    "бЇ¶",
    "бЇІ",
    "бЇ®",
    "бЇ©",
    "бЇ™",
    "бЇЂ",
    "бЇђ",
    "бЇ≠",
    "бЇЃ",
    "бЇѓ",
    "бЇ∞",
    "бЇ±",
    "бЇ≤",
    "бЇ≥",
    "бЇі",
    "бЇµ",
    "бЇґ",
    "бЇЈ",
    "бЇЄ",
    "бЇє",
    "бЇЇ",
    "бЇї",
    "бЇЉ",
    "бЇљ",
    "бЇЊ",
    "бЇњ",
    "бїА",
    "бїБ",
    "бїВ",
    "бїГ",
    "бїД",
    "бїЕ",
    "бїЖ",
    "бїЗ",
    "бїИ",
    "бїЙ",
    "бїК",
    "бїЛ",
    "бїМ",
    "бїН",
    "бїО",
    "бїП",
    "бїР",
    "бїС",
    "бїТ",
    "бїУ",
    "бїФ",
    "бїХ",
    "бїЦ",
    "бїЧ",
    "бїШ",
    "бїЩ",
    "бїЪ",
    "бїЫ",
    "бїЬ",
    "бїЭ",
    "бїЮ",
    "бїЯ",
    "бї†",
    "бї°",
    "бїҐ",
    "бї£",
    "бї§",
    "бї•",
    "бї¶",
    "бїІ",
    "бї®",
    "бї©",
    "бї™",
    "бїЂ",
    "бїђ",
    "бї≠",
    "бїЃ",
    "бїѓ",
    "бї∞",
    "бї±",
    "бї≤",
    "бї≥",
    "бїі",
    "бїµ",
    "бїґ",
    "бїЈ",
    "бїЄ",
    "бїє",
    "бїЇ",
    "бїї",
    "бїЉ",
    "бїљ",
    "бїЊ",
    "бїњ",
    "бЉА",
    "бЉБ",
    "бЉВ",
    "бЉГ",
    "бЉД",
    "бЉЕ",
    "бЉЖ",
    "бЉЗ",
    "бЉИ",
    "бЉЙ",
    "бЉК",
    "бЉЛ",
    "бЉМ",
    "бЉН",
    "бЉО",
    "бЉП",
    "бЉР",
    "бЉС",
    "бЉТ",
    "бЉУ",
    "бЉФ",
    "бЉХ",
    "бЉЦ",
    "бЉЧ",
    "бЉШ",
    "бЉЩ",
    "бЉЪ",
    "бЉЫ",
    "бЉЬ",
    "бЉЭ",
    "бЉЮ",
    "бЉЯ",
    "бЉ†",
    "бЉ°",
    "бЉҐ",
    "бЉ£",
    "бЉ§",
    "бЉ•",
    "бЉ¶",
    "бЉІ",
    "бЉ®",
    "бЉ©",
    "бЉ™",
    "бЉЂ",
    "бЉђ",
    "бЉ≠",
    "бЉЃ",
    "бЉѓ",
    "бЉ∞",
    "бЉ±",
    "бЉ≤",
    "бЉ≥",
    "бЉі",
    "бЉµ",
    "бЉґ",
    "бЉЈ",
    "бЉЄ",
    "бЉє",
    "бЉЇ",
    "бЉї",
    "бЉЉ",
    "бЉљ",
    "бЉЊ",
    "бЉњ",
    "бљА",
    "бљБ",
    "бљВ",
    "бљГ",
    "бљД",
    "бљЕ",
    "бљЖ",
    "бљЗ",
    "бљИ",
    "бљЙ",
    "бљК",
    "бљЛ",
    "бљМ",
    "бљН",
    "бљО",
    "бљП",
    "бљР",
    "бљС",
    "бљТ",
    "бљУ",
    "бљФ",
    "бљХ",
    "бљЦ",
    "бљЧ",
    "бљШ",
    "бљЩ",
    "бљЪ",
    "бљЫ",
    "бљЬ",
    "бљЭ",
    "бљЮ",
    "бљЯ",
    "бљ†",
    "бљ°",
    "бљҐ",
    "бљ£",
    "бљ§",
    "бљ•",
    "бљ¶",
    "бљІ",
    "бљ®",
    "бљ©",
    "бљ™",
    "бљЂ",
    "бљђ",
    "бљ≠",
    "бљЃ",
    "бљѓ",
    "бљ∞",
    "бљ±",
    "бљ≤",
    "бљ≥",
    "бљі",
    "бљµ",
    "бљґ",
    "бљЈ",
    "бљЄ",
    "бљє",
    "бљЇ",
    "бљї",
    "бљЉ",
    "бљљ",
    "бљЊ",
    "бљњ",
    "бЊА",
    "бЊБ",
    "бЊВ",
    "бЊГ",
    "бЊД",
    "бЊЕ",
    "бЊЖ",
    "бЊЗ",
    "бЊИ",
    "бЊЙ",
    "бЊК",
    "бЊЛ",
    "бЊМ",
    "бЊН",
    "бЊО",
    "бЊП",
    "бЊР",
    "бЊС",
    "бЊТ",
    "бЊУ",
    "бЊФ",
    "бЊХ",
    "бЊЦ",
    "бЊЧ",
    "бЊШ",
    "бЊЩ",
    "бЊЪ",
    "бЊЫ",
    "бЊЬ",
    "бЊЭ",
    "бЊЮ",
    "бЊЯ",
    "бЊ†",
    "бЊ°",
    "бЊҐ",
    "бЊ£",
    "бЊ§",
    "бЊ•",
    "бЊ¶",
    "бЊІ",
    "бЊ®",
    "бЊ©",
    "бЊ™",
    "бЊЂ",
    "бЊђ",
    "бЊ≠",
    "бЊЃ",
    "бЊѓ",
    "бЊ∞",
    "бЊ±",
    "бЊ≤",
    "бЊ≥",
    "бЊі",
    "бЊµ",
    "бЊґ",
    "бЊЈ",
    "бЊЄ",
    "бЊє",
    "бЊЇ",
    "бЊї",
    "бЊЉ",
    "бЊљ",
    "бЊЊ",
    "бЊњ",
    "бњА",
    "бњБ",
    "бњВ",
    "бњГ",
    "бњД",
    "бњЕ",
    "бњЖ",
    "бњЗ",
    "бњИ",
    "бњЙ",
    "бњК",
    "бњЛ",
    "бњМ",
    "бњН",
    "бњО",
    "бњП",
    "бњР",
    "бњС",
    "бњТ",
    "бњУ",
    "бњФ",
    "бњХ",
    "бњЦ",
    "бњЧ",
    "бњШ",
    "бњЩ",
    "бњЪ",
    "бњЫ",
    "бњЬ",
    "бњЭ",
    "бњЮ",
    "бњЯ",
    "бњ†",
    "бњ°",
    "бњҐ",
    "бњ£",
    "бњ§",
    "бњ•",
    "бњ¶",
    "бњІ",
    "бњ®",
    "бњ©",
    "бњ™",
    "бњЂ",
    "бњђ",
    "бњ≠",
    "бњЃ",
    "бњѓ",
    "бњ∞",
    "бњ±",
    "бњ≤",
    "бњ≥",
    "бњі",
    "бњµ",
    "бњґ",
    "бњЈ",
    "бњЄ",
    "бњє",
    "бњЇ",
    "бњї",
    "бњЉ",
    "бњљ",
    "бњЊ",
    "бњњ",
    "вАО",
    "вАП",
    "вАФ",
    "вАШ",
    "вАЩ",
    "вАЬ",
    "вАЭ",
    "вАњ",
    "кЬА",
    "кЬБ",
    "кЬВ",
    "кЬГ",
    "кЬД",
    "кЬЕ",
    "кЬЖ",
    "кЬЗ",
    "кЬИ",
    "кЬЙ",
    "кЬК",
    "кЬЛ",
    "кЬМ",
    "кЬН",
    "кЬО",
    "кЬП",
    "кЬР",
    "кЬС",
    "кЬТ",
    "кЬУ",
    "кЬФ",
    "кЬХ",
    "кЬЦ",
    "кЬЧ",
    "кЬШ",
    "кЬЩ",
    "кЬЪ",
    "кЬЫ",
    "кЬЬ",
    "кЬЭ",
    "кЬЮ",
    "кЬЯ",
    "кђ∞",
    "кђ±",
    "кђ≤",
    "кђ≥",
    "кђі",
    "кђµ",
    "кђґ",
    "кђЈ",
    "кђЄ",
    "кђє",
    "кђЇ",
    "кђї",
    "кђЉ",
    "кђљ",
    "кђЊ",
    "кђњ",
    "к≠А",
    "к≠Б",
    "к≠В",
    "к≠Г",
    "к≠Д",
    "к≠Е",
    "к≠Ж",
    "к≠З",
    "к≠И",
    "к≠Й",
    "к≠К",
    "к≠Л",
    "к≠М",
    "к≠Н",
    "к≠О",
    "к≠П",
    "к≠Р",
    "к≠С",
    "к≠Т",
    "к≠У",
    "к≠Ф",
    "к≠Х",
    "к≠Ц",
    "к≠Ч",
    "к≠Ш",
    "к≠Щ",
    "к≠Ъ",
    "к≠Ы",
    "к≠Ь",
    "к≠Э",
    "к≠Ю",
    "к≠Я",
    "к≠†",
    "к≠°",
    "к≠Ґ",
    "к≠£",
    "к≠§",
    "к≠•",
    "к≠¶",
    "к≠І",
    "к≠®",
    "к≠©",
    "к≠™",
    "к≠Ђ",
    "к≠ђ",
    "к≠≠",
    "к≠Ѓ",
    "к≠ѓ",
    "пЄ†",
    "пЄ°",
    "пЄҐ",
    "пЄ£",
    "пЄ§",
    "пЄ•",
    "пЄ¶",
    "пЄІ",
    "пЄ®",
    "пЄ©",
    "пЄ™",
    "пЄЂ",
    "пЄђ",
    "пЄ≠",
    "пЄЃ",
    "пЄѓ"
  ],
  "token_to_id": {
    " М": 622,
    "Ќ©": 843,
    "”С": 1203,
    "бЊН": 2143,
    "ƒШ": 250,
    "—Ф": 1078,
    "„Ш": 1322,
    "бґХ": 1639,
    "бЉП": 2017,
    "√њ": 225,
    "бї§": 1974,
    "ћ•": 775,
    "{": 126,
    "√™": 204,
    "ћЪ": 764,
    "„µ": 1351,
    "біЭ": 1519,
    "бґИ": 1626,
    "бґї": 1677,
    "ѕО": 944,
    "Ќђ": 846,
    "бїі": 1990,
    "∆≥": 405,
    "ѕ≤": 980,
    "—ї": 1117,
    "бљП": 2081,
    "біМ": 1502,
    "а§Н": 1375,
    "а§∞": 1410,
    "…є": 603,
    "ѕЦ": 952,
    "–∞": 1042,
    "ћІ": 777,
    "пЄѓ": 2377,
    "к≠¶": 2352,
    "бњН": 2207,
    "бЈѓ": 1729,
    "бљГ": 2069,
    "…Ґ": 580,
    "бЄЂ": 1789,
    " ¶": 648,
    "Ќ±": 851,
    "—Р": 1074,
    "“Ш": 1146,
    "»Њ": 544,
    "„Є": 1354,
    "ћЬ": 766,
    "ћ±": 787,
    "бїК": 1948,
    "—Ж": 1064,
    "бњЄ": 2250,
    "„£": 1333,
    "»Є": 538,
    "<ctx:cursor>": 19,
    "–£": 1029,
    "»і": 534,
    "бЉХ": 2023,
    "бєЊ": 1872,
    "N": 83,
    "ќЛ": 877,
    "бЄЫ": 1773,
    "біЙ": 1499,
    "6": 60,
    "ѕЃ": 976,
    "√И": 170,
    "«і": 470,
    "ЌЃ": 848,
    "–§": 1030,
    "бєЛ": 1821,
    "бЊЧ": 2153,
    "бњ≥": 2245,
    "пЄ•": 2367,
    "бЄ†": 1778,
    "бїШ": 1962,
    "Ћ°": 707,
    "–В": 996,
    "пЄ§": 2366,
    "–Ц": 1016,
    "ќЦ": 888,
    "бЈУ": 1701,
    "к≠Ж": 2320,
    "¬Љ": 158,
    "«Х": 439,
    "бµЃ": 1600,
    "”ђ": 1230,
    "∆Ь": 382,
    "≈Е": 295,
    "ћ™": 780,
    "бєП": 1825,
    "ѕУ": 949,
    "ЌП": 817,
    "√≥": 213,
    "2": 56,
    "a": 100,
    " П": 625,
    "ЌЯ": 833,
    "„О": 1312,
    "÷Я": 1265,
    "бЈ≠": 1727,
    "0": 54,
    "”О": 1200,
    "ѕФ": 950,
    "–ґ": 1048,
    "бЇП": 1889,
    "»Н": 495,
    "бЇЊ": 1936,
    "бљҐ": 2100,
    "»Ѓ": 528,
    "бЊЉ": 2190,
    "ƒЉ": 286,
    "бЇµ": 1927,
    "Ћ±": 723,
    "7": 61,
    "«Ѓ": 464,
    " Я": 641,
    "ЌЉ": 862,
    "а•Љ": 1486,
    "бњЭ": 2223,
    "–Т": 1012,
    "ƒП": 241,
    "”ѓ": 1233,
    "„Щ": 1323,
    "а§А": 1362,
    "а§З": 1369,
    "<lang:ell>": 22,
    "¬њ": 161,
    "ƒЙ": 235,
    "ѕГ": 933,
    "бЄї": 1805,
    "бЉЬ": 2030,
    "—≠": 1103,
    "вАО": 2258,
    "—Н": 1071,
    "≈В": 292,
    "ќґ": 920,
    "ѕЫ": 957,
    "√Й": 171,
    "≈Л": 301,
    "Ћђ": 718,
    "—£": 1093,
    "бЄХ": 1767,
    "бЄЇ": 1804,
    "бїЄ": 1994,
    "<task:guess_lang_from_phonology>": 13,
    "бњЛ": 2205,
    "бљљ": 2127,
    "…±": 595,
    "бњљ": 2255,
    "а•Э": 1455,
    "∆Љ": 414,
    "ƒ±": 275,
    "бЄР": 1762,
    "к≠Х": 2335,
    "бњЃ": 2240,
    "≈Ъ": 316,
    "«≥": 469,
    "бљН": 2079,
    "t": 119,
    " Ш": 634,
    "Ћ∞": 722,
    "к≠Г": 2317,
    "…Ф": 566,
    "÷Њ": 1296,
    "»Х": 503,
    "ЋЂ": 717,
    "біР": 1506,
    "бЄ≤": 1796,
    "кЬЭ": 2295,
    "бљА": 2066,
    "„Ј": 1353,
    "бєЈ": 1865,
    "ќ°": 899,
    "…З": 553,
    " ™": 652,
    "пЄҐ": 2364,
    "Ћї": 733,
    "а§†": 1394,
    "«Ю": 448,
    "бЈє": 1739,
    "бЊЪ": 2156,
    "ќЭ": 895,
    "бЄВ": 1748,
    "бЊ¶": 2168,
    "кЬХ": 2287,
    "а•Њ": 1488,
    "»†": 514,
    "ƒє": 283,
    "“Ж": 1128,
    "?": 69,
    "а§є": 1419,
    "ћН": 751,
    "бµГ": 1557,
    "бЇО": 1888,
    "бЊљ": 2191,
    "бњЈ": 2249,
    "»ѓ": 529,
    "∆Х": 375,
    "ћµ": 791,
    "бє≥": 1861,
    "√Ґ": 196,
    "–¶": 1032,
    " Г": 613,
    "ЌА": 802,
    "∆•": 391,
    "ЌЈ": 857,
    "бЄУ": 1765,
    "бЊМ": 2142,
    "бїЫ": 1965,
    "бїє": 1995,
    "<PAD>": 0,
    "<G2P>": 5,
    "<lang:grc>": 25,
    "¬∞": 146,
    "бЉА": 2002,
    "ЋР": 690,
    "–њ": 1057,
    "бЊ≤": 2180,
    "√®": 202,
    "“≠": 1167,
    "«Ј": 473,
    "біі": 1542,
    "»Ю": 512,
    "√Ц": 184,
    "«•": 455,
    "ѕМ": 942,
    "бЇњ": 1937,
    "бґҐ": 1652,
    "”°": 1219,
    "-": 51,
    "Ќ§": 838,
    "бњЖ": 2200,
    "÷І": 1273,
    "ќ©": 907,
    "»О": 496,
    "бї∞": 1986,
    "ѕ≠": 975,
    "—З": 1065,
    "«Ђ": 461,
    "÷љ": 1295,
    "бµЇ": 1612,
    "√Е": 167,
    "бЄЮ": 1776,
    "бљ≤": 2116,
    "”Ј": 1241,
    "«З": 425,
    "а•А": 1426,
    "√Ъ": 188,
    "а§≠": 1407,
    "бµ©": 1595,
    "»§": 518,
    "бєЪ": 1836,
    "…і": 598,
    "бњі": 2246,
    "к≠І": 2353,
    "бЄЊ": 1808,
    "“Љ": 1182,
    "∆Й": 363,
    "<task:orthography_to_phonology>": 7,
    "∆Н": 367,
    "ЋТ": 692,
    "ЌЬ": 830,
    "”М": 1198,
    "»С": 499,
    "–Й": 1003,
    "ѕІ": 969,
    "біЉ": 1550,
    " З": 617,
    "—•": 1095,
    "бєЦ": 1832,
    "ƒ°": 259,
    "ƒі": 278,
    "бі≥": 1541,
    "„Љ": 1358,
    "к≠Ы": 2341,
    "∆О": 368,
    "ћ©": 779,
    "біО": 1504,
    "ѕ†": 962,
    "<lang:deu>": 21,
    "бЈ±": 1731,
    "ƒЇ": 284,
    "к≠Д": 2318,
    "ЋС": 691,
    "к≠У": 2333,
    "∆†": 386,
    " Ґ": 644,
    "бљЛ": 2077,
    "бљі": 2118,
    "а•†": 1458,
    "b": 101,
    "бїП": 1953,
    "„ђ": 1342,
    "пЄ°": 2363,
    "¬љ": 159,
    "<SEP>": 4,
    "–љ": 1055,
    "”Ь": 1214,
    "»Я": 513,
    "q": 116,
    "”Є": 1242,
    "а•С": 1443,
    "бЈЉ": 1742,
    "бЈљ": 1743,
    "к≠Ђ": 2357,
    "∆ґ": 408,
    "“Г": 1125,
    "≈†": 322,
    "кЬМ": 2278,
    "біШ": 1514,
    "бЊД": 2134,
    "»Ц": 504,
    "бЉН": 2015,
    "бЈ™": 1724,
    "„А": 1298,
    "а•Х": 1447,
    "бљИ": 2074,
    "–Ь": 1022,
    "√ђ": 206,
    "Ћґ": 728,
    "ќИ": 874,
    "i": 108,
    "—і": 1110,
    "бґ§": 1654,
    "бє§": 1846,
    "ѕҐ": 964,
    "бїЕ": 1943,
    "бњГ": 2197,
    "√Њ": 224,
    "ЌО": 816,
    "ќН": 879,
    "„Ж": 1304,
    "бїЈ": 1993,
    "ƒ©": 267,
    "÷Ґ": 1268,
    "бљЉ": 2126,
    "ЌЪ": 828,
    "бљЖ": 2072,
    "ѕЛ": 941,
    "ЌЧ": 825,
    "бєТ": 1828,
    "бњА": 2194,
    "бµђ": 1598,
    "бЄ°": 1779,
    "вАЬ": 2263,
    "≈љ": 351,
    "бљ®": 2106,
    "а§Щ": 1387,
    "“¶": 1160,
    "к≠ѓ": 2361,
    " О": 624,
    "“ї": 1181,
    "а•§": 1462,
    "«љ": 479,
    "∆є": 411,
    "ћП": 753,
    "а•П": 1441,
    "÷∞": 1282,
    "„¶": 1336,
    "а••": 1463,
    "біђ": 1534,
    "а•≤": 1476,
    "бЇИ": 1882,
    "кђњ": 2313,
    "“Ц": 1144,
    "Ќѓ": 849,
    "біњ": 1553,
    "∆і": 406,
    "бЉ≤": 2052,
    "бЊ•": 2167,
    "ќЪ": 892,
    "а§¶": 1400,
    "ЋЫ": 701,
    "ћ°": 771,
    "”™": 1228,
    "бЇГ": 1877,
    "…Ѓ": 592,
    "а•ї": 1485,
    "…Й": 555,
    "бњї": 2253,
    "√©": 203,
    "»Т": 500,
    "ƒЖ": 232,
    "бЇ®": 1914,
    "бї•": 1975,
    "ƒѓ": 273,
    "бљµ": 2119,
    "бљ≠": 2111,
    "а•ґ": 1480,
    "кђљ": 2311,
    "бЈ®": 1722,
    "/": 53,
    "…Є": 602,
    "а§Ґ": 1396,
    "«В": 420,
    "√В": 164,
    "бЉ£": 2037,
    "бњµ": 2247,
    "—Ї": 1116,
    "–µ": 1047,
    "бЊ†": 2162,
    "»•": 519,
    "Ћѓ": 721,
    "бЇі": 1926,
    "√£": 197,
    "ќЩ": 891,
    "бї≤": 1988,
    "ѕ©": 971,
    "√Я": 193,
    "≈Ґ": 324,
    "ћИ": 746,
    "—Ч": 1081,
    "біТ": 1508,
    "бґ≥": 1669,
    "бЈЈ": 1737,
    "…ґ": 600,
    "а§Ю": 1392,
    "бєЭ": 1839,
    "кЬЩ": 2291,
    "бєє": 1867,
    "Ћ£": 709,
    "„З": 1305,
    "”±": 1235,
    "бЇє": 1931,
    "„Й": 1307,
    "бЈ©": 1723,
    "бґЭ": 1647,
    "”П": 1201,
    "÷£": 1269,
    "бґµ": 1671,
    "бЇЕ": 1879,
    "бїЙ": 1947,
    "…Л": 557,
    "бґІ": 1657,
    "кђ±": 2299,
    "бљЙ": 2075,
    "ѕТ": 948,
    "“М": 1134,
    "∆µ": 407,
    "«Є": 474,
    "бЄ©": 1787,
    "бљЈ": 2121,
    "“С": 1139,
    "ЋМ": 686,
    "∆Ч": 377,
    "ЌЗ": 809,
    "ЌЦ": 824,
    "ѕЬ": 958,
    "“µ": 1175,
    "“Ї": 1180,
    "”Н": 1199,
    "÷њ": 1297,
    "а•≥": 1477,
    "бєС": 1827,
    "∆£": 389,
    "…А": 546,
    " Ж": 616,
    "ќК": 876,
    "бґО": 1632,
    "…≠": 591,
    "бєГ": 1813,
    "кђЈ": 2305,
    "бЄЈ": 1801,
    "бљЬ": 2094,
    "бЊ≥": 2181,
    "біЊ": 1552,
    "бє¶": 1848,
    "пЄ≠": 2375,
    "¬†": 130,
    "”•": 1223,
    "√Ж": 168,
    "бЄЭ": 1775,
    "бњ≠": 2239,
    " Ц": 632,
    "Ћє": 731,
    "бЈЩ": 1707,
    "≈µ": 343,
    "Ћњ": 737,
    "бє≠": 1855,
    "ƒС": 243,
    "бњО": 2208,
    "вАЭ": 2264,
    "бµЬ": 1582,
    "бЊГ": 2133,
    "ƒЂ": 269,
    "бњК": 2204,
    "ћУ": 757,
    "»Ј": 537,
    "бґ™": 1660,
    "бЊЭ": 2159,
    "а•Л": 1437,
    "<boundary:emit>": 16,
    "√Х": 183,
    "≈±": 339,
    "√≠": 207,
    "ћР": 754,
    "Ћ†": 706,
    "ќТ": 884,
    "а•°": 1459,
    "кЬВ": 2268,
    "√А": 162,
    "—Ђ": 1101,
    "„Ь": 1326,
    "”Ш": 1210,
    "а§≤": 1412,
    "«Ь": 446,
    "»Ж": 488,
    "'": 45,
    "√є": 219,
    "ќЊ": 928,
    "∆Э": 383,
    "а§Е": 1367,
    "біЫ": 1517,
    "бїР": 1954,
    "кЬЛ": 2277,
    "бєД": 1814,
    "бЈЙ": 1691,
    "бЈЂ": 1725,
    "ћЈ": 793,
    "»Й": 491,
    "”В": 1188,
    "≈К": 300,
    "√ї": 221,
    "бЇЯ": 1905,
    "бґ¶": 1656,
    "√Б": 163,
    "ЌТ": 820,
    "«Ч": 441,
    "«Ґ": 452,
    "»Л": 493,
    " Є": 666,
    "ќУ": 885,
    "—Ю": 1088,
    "÷Ь": 1262,
    "бїД": 1942,
    "”§": 1222,
    "бљ†": 2098,
    "бЊШ": 2154,
    "ѕК": 940,
    "ќє": 923,
    "бЇЧ": 1897,
    "¬І": 137,
    "ЋИ": 682,
    "ќХ": 887,
    "ќђ": 910,
    "бЇЄ": 1930,
    "ћО": 752,
    "∆Ф": 374,
    "бљЧ": 2089,
    "бєФ": 1830,
    "–Б": 995,
    " Ѓ": 656,
    "а§™": 1404,
    "—К": 1068,
    "бњЕ": 2199,
    "бЇ©": 1915,
    "ƒМ": 238,
    " µ": 663,
    ")": 47,
    "ћ§": 774,
    "бЇђ": 1918,
    "ћГ": 741,
    "бґБ": 1619,
    "бЊХ": 2151,
    "бЇЫ": 1901,
    "бїЇ": 1996,
    "…Ш": 570,
    "Ќ≤": 852,
    "к≠П": 2329,
    "∆≤": 404,
    "”∞": 1234,
    "а•З": 1433,
    "Ћљ": 735,
    "бЉђ": 2046,
    "w": 122,
    "бє•": 1847,
    "–І": 1033,
    "бєШ": 1834,
    "«Ц": 440,
    "”Р": 1202,
    "√Щ": 187,
    "–©": 1035,
    "ѕ™": 972,
    "»њ": 545,
    "…≤": 596,
    "«У": 437,
    " Й": 619,
    "…°": 579,
    "Ћ•": 711,
    "ЋЊ": 736,
    "—І": 1097,
    "”Я": 1217,
    "бґѓ": 1665,
    "бЈИ": 1690,
    "ќЙ": 875,
    "ћ®": 778,
    "÷Ш": 1258,
    "÷≥": 1285,
    "а•Ј": 1481,
    "бЊі": 2182,
    "ЌЮ": 832,
    "бї£": 1973,
    "„Ф": 1318,
    "Ћµ": 727,
    "ќ∞": 914,
    "бґ∞": 1666,
    "∆Т": 372,
    "»™": 524,
    "бґЪ": 1644,
    "”£": 1221,
    "бЈї": 1741,
    "бїЬ": 1966,
    "ЋО": 688,
    "∆Ѓ": 400,
    "бЉЩ": 2027,
    "*": 48,
    "бњП": 2209,
    "бЇ£": 1909,
    "бїЭ": 1967,
    "бљ©": 2107,
    "бєХ": 1831,
    "бµЫ": 1581,
    "к≠ђ": 2358,
    "∆Є": 410,
    "пЄђ": 2374,
    "ƒХ": 247,
    "»Э": 511,
    "ЋЭ": 703,
    "бµМ": 1566,
    "÷Ѓ": 1280,
    "біН": 1503,
    "бґ®": 1658,
    "«њ": 481,
    "ќІ": 905,
    "бї±": 1987,
    "бµ±": 1603,
    "m": 112,
    "H": 77,
    "«ґ": 472,
    "…•": 583,
    "бµ°": 1587,
    "¬§": 134,
    "»Ъ": 508,
    "…І": 585,
    "“Ѓ": 1168,
    "бЈІ": 1721,
    "ЌУ": 821,
    "бїН": 1951,
    "бµИ": 1562,
    "9": 63,
    "бљЦ": 2088,
    "T": 89,
    "»К": 492,
    "“З": 1129,
    "а•Щ": 1451,
    "–Э": 1023,
    "≈Ы": 317,
    "∆Ъ": 380,
    "—±": 1107,
    "√Ю": 192,
    "біѓ": 1537,
    "бЇ≤": 1924,
    "„±": 1347,
    "≈Й": 299,
    "бЊЊ": 2192,
    "s": 118,
    "бЇ∞": 1922,
    "ѕЕ": 935,
    "бґ©": 1659,
    "а•±": 1475,
    "ЋЉ": 734,
    "бії": 1549,
    "бЄ•": 1783,
    "ЌЙ": 811,
    "біА": 1490,
    "ћЯ": 769,
    "„Ю": 1328,
    "біЈ": 1545,
    "ћє": 795,
    "»®": 522,
    " ": 41,
    "…©": 587,
    "»Ф": 502,
    "«Й": 427,
    " Д": 614,
    "_": 99,
    "–Х": 1015,
    "÷≠": 1279,
    "кЬШ": 2290,
    "ћЊ": 800,
    "ЌЇ": 860,
    "ƒљ": 287,
    "бЈЖ": 1688,
    "бЄІ": 1785,
    "“Е": 1127,
    "—Ь": 1086,
    "ѕЙ": 939,
    "—љ": 1119,
    "к≠Р": 2330,
    "«А": 418,
    "«Ї": 476,
    "ќЂ": 909,
    "бЉЖ": 2008,
    "ƒҐ": 260,
    "∆І": 393,
    "√†": 194,
    "÷±": 1283,
    "бї≥": 1989,
    "—Ш": 1082,
    "бїї": 1997,
    "бљХ": 2087,
    "бЊґ": 2184,
    "біЛ": 1501,
    "бµС": 1571,
    "ќ≠": 911,
    "≈М": 302,
    "бїО": 1952,
    "÷Р": 1250,
    "біҐ": 1524,
    "–≥": 1045,
    "1": 55,
    "бµН": 1567,
    "бїЖ": 1944,
    "бґА": 1618,
    " І": 649,
    "»А": 482,
    " Љ": 670,
    "бљБ": 2067,
    "кЬЮ": 2296,
    "“є": 1179,
    "бЄЃ": 1792,
    "≈Ф": 310,
    "„Ъ": 1324,
    "«О": 432,
    "<task:phonology_to_orthography>": 8,
    "ћЦ": 760,
    "бґЖ": 1624,
    "бЈЗ": 1689,
    "бЇЪ": 1900,
    "ћЛ": 749,
    "P": 85,
    "ѕ§": 966,
    "¬ґ": 152,
    "„њ": 1361,
    "бїИ": 1946,
    "÷С": 1251,
    "“Ј": 1177,
    "бЈ∞": 1730,
    "бґЙ": 1627,
    "бЄ™": 1788,
    "…Д": 550,
    "–Ѓ": 1040,
    "бїЗ": 1945,
    "ѕє": 987,
    "÷†": 1266,
    "а§љ": 1423,
    "∆К": 364,
    "—Э": 1087,
    "„≥": 1349,
    "8": 62,
    "ќБ": 867,
    "”Ђ": 1229,
    "бµЉ": 1614,
    "бЈњ": 1745,
    "ƒД": 230,
    "бњШ": 2218,
    "ћђ": 782,
    "4": 58,
    "∆У": 373,
    "…∞": 594,
    "ЋГ": 677,
    "к≠О": 2328,
    "бњҐ": 2228,
    "пЄЃ": 2376,
    "біУ": 1509,
    "ЋЈ": 729,
    "”µ": 1239,
    "„Р": 1314,
    "<UNK>": 1,
    "ЋЧ": 697,
    "ѕЇ": 988,
    "∆Ґ": 388,
    "а§Ф": 1382,
    "бµ™": 1596,
    "¬Є": 154,
    "бєИ": 1818,
    "K": 80,
    "а•К": 1436,
    "бЄТ": 1764,
    "…µ": 599,
    "<lang:lat>": 26,
    "√•": 199,
    "ƒТ": 244,
    " §": 646,
    "„Ї": 1356,
    "бєЖ": 1816,
    "бї≠": 1983,
    "ƒФ": 246,
    "”Ц": 1208,
    "бљЃ": 2112,
    "бµА": 1554,
    "ЌЖ": 808,
    "бєі": 1862,
    "<variety:Latin>": 36,
    "¬Ї": 156,
    "ЋЃ": 720,
    "“У": 1141,
    "“Є": 1178,
    "бЉґ": 2056,
    "бњЮ": 2224,
    "бЊЩ": 2155,
    "бЄђ": 1790,
    "≈Б": 291,
    "–О": 1008,
    "а•©": 1467,
    "бњ®": 2234,
    "«Н": 431,
    "а§ґ": 1416,
    "бєР": 1826,
    "бЉЫ": 2029,
    "бЄЪ": 1772,
    "„М": 1310,
    "к≠Ѓ": 2360,
    "–†": 1026,
    "¬Ґ": 132,
    "а•Г": 1429,
    "бґЮ": 1648,
    "ћЫ": 765,
    "бЉµ": 2055,
    "—И": 1066,
    "—≤": 1108,
    "E": 74,
    "бЈµ": 1735,
    "бє≤": 1860,
    "„©": 1339,
    "–®": 1034,
    "бЊВ": 2132,
    "бњЦ": 2216,
    " ї": 669,
    "—Е": 1063,
    "ќО": 880,
    "—Л": 1069,
    "„љ": 1359,
    "бЉ≥": 2053,
    "вАШ": 2261,
    "бґЊ": 1680,
    "бЉБ": 2003,
    "бњЊ": 2256,
    "кђЇ": 2308,
    "…ђ": 590,
    "ќ§": 902,
    "√љ": 223,
    "бєК": 1820,
    "ѕ∞": 978,
    "а•Ж": 1432,
    "»М": 494,
    "бї®": 1978,
    "бїЂ": 1981,
    "”©": 1227,
    "—µ": 1111,
    "÷Ї": 1292,
    "а•И": 1434,
    " Ф": 630,
    "бґ•": 1655,
    "кЬЧ": 2289,
    "–™": 1036,
    "—Ј": 1113,
    "÷Ј": 1289,
    "бЇМ": 1886,
    "бµ∞": 1602,
    "бЇН": 1887,
    "ѕЯ": 961,
    "бЉљ": 2063,
    "—Њ": 1120,
    "„Г": 1301,
    "бњМ": 2206,
    "бЄњ": 1809,
    "бµІ": 1593,
    "”Д": 1190,
    "÷Ф": 1254,
    "бЈМ": 1694,
    "а§њ": 1425,
    "∆Б": 355,
    "бЉР": 2018,
    "бљК": 2076,
    "»ґ": 536,
    "бЄЩ": 1771,
    "…љ": 607,
    "ƒЕ": 231,
    "“љ": 1183,
    "ƒО": 240,
    "а§ѓ": 1409,
    "бµ≤": 1604,
    "бЇХ": 1895,
    "а•Є": 1482,
    "÷ђ": 1278,
    "ƒЮ": 256,
    "бЇ†": 1906,
    "а•Ъ": 1452,
    "бЇѓ": 1921,
    "÷Љ": 1294,
    "v": 121,
    "∆С": 371,
    "кЬИ": 2274,
    "»Г": 485,
    "–і": 1046,
    "бµЦ": 1576,
    " °": 643,
    " С": 627,
    "а•Ь": 1454,
    "≈Њ": 352,
    "≈З": 297,
    "—™": 1100,
    "÷¶": 1272,
    "біХ": 1511,
    "бЈ≤": 1732,
    "ЌХ": 823,
    "бґФ": 1638,
    "ƒН": 239,
    "бњ†": 2226,
    "»У": 501,
    "пЄІ": 2369,
    "ƒЈ": 281,
    "ќП": 881,
    "∆З": 361,
    "«≤": 468,
    "ѕї": 989,
    "“Н": 1135,
    "¬≥": 149,
    "≈Ш": 314,
    "“Щ": 1147,
    "√І": 201,
    "ƒЧ": 249,
    "бі®": 1530,
    "”Э": 1215,
    "ћВ": 740,
    "бґЦ": 1640,
    "бЉЮ": 2032,
    "кђї": 2309,
    "√∞": 210,
    "∆Г": 357,
    "—©": 1099,
    " Е": 615,
    "¬Ѓ": 144,
    "бєЧ": 1833,
    "”Њ": 1248,
    "≈А": 290,
    "ƒЄ": 282,
    "^": 98,
    "ƒЬ": 254,
    "біК": 1500,
    "бњѓ": 2241,
    "«Ы": 445,
    "ѕР": 946,
    "бєЄ": 1866,
    "а§Г": 1365,
    "ќЇ": 924,
    "а§Љ": 1422,
    "бЇ•": 1911,
    "бїЦ": 1960,
    "¬є": 155,
    "бЉЄ": 2058,
    "бњІ": 2233,
    "»П": 497,
    "≈©": 331,
    " Њ": 672,
    "бљЭ": 2095,
    "ћҐ": 772,
    "ќѓ": 913,
    "h": 107,
    " £": 645,
    ".": 52,
    "ЌФ": 822,
    "“Ь": 1150,
    "а•Я": 1457,
    "“†": 1154,
    "ƒГ": 229,
    "√§": 198,
    "¬µ": 151,
    "ѕЪ": 956,
    "к≠Ъ": 2340,
    "≈≠": 335,
    "бљЄ": 2122,
    "біИ": 1498,
    "а•Ї": 1484,
    "кЬЯ": 2297,
    " ѓ": 657,
    "а§Ш": 1386,
    "≈™": 332,
    "»љ": 543,
    " †": 642,
    "бЇЇ": 1932,
    "√Г": 165,
    "–Ъ": 1020,
    "а§•": 1399,
    "бЉ°": 2035,
    "кЬУ": 2285,
    "ѕН": 943,
    "«¶": 456,
    "а•µ": 1479,
    "бµБ": 1555,
    "бЈ£": 1717,
    "”Ы": 1213,
    "бµґ": 1608,
    "Ќ™": 844,
    "біГ": 1493,
    "√°": 195,
    "бЇ°": 1907,
    "кЬЫ": 2293,
    "≈Љ": 350,
    "ћЧ": 761,
    "«£": 453,
    "ћЖ": 744,
    "ћЂ": 781,
    "ћї": 797,
    "ѕВ": 932,
    "—Є": 1114,
    "ќњ": 929,
    "∆ѓ": 401,
    "≈Д": 294,
    "бЄµ": 1799,
    "бЈЇ": 1740,
    "бљЊ": 2128,
    "бєЃ": 1856,
    "ќД": 870,
    "бЄН": 1759,
    "бЊЦ": 2152,
    "Ќ£": 837,
    "–Г": 997,
    "бґЄ": 1674,
    "“Р": 1138,
    "Z": 95,
    "…™": 588,
    "”К": 1196,
    "бњЩ": 2219,
    "ѕЄ": 986,
    "»ђ": 526,
    "бњР": 2210,
    "ЌС": 819,
    "√Љ": 222,
    "ѕХ": 951,
    "„†": 1330,
    "бЈ≥": 1733,
    "»©": 523,
    "√Ш": 186,
    "“£": 1157,
    "к≠Т": 2332,
    "к≠®": 2354,
    "кђ∞": 2298,
    "<variety:LatAm>": 35,
    "÷°": 1267,
    "бі±": 1539,
    "кЬЙ": 2275,
    "бњ£": 2229,
    "бЉЈ": 2057,
    "бљ•": 2103,
    "бЊ±": 2179,
    "—А": 1058,
    "бЉЊ": 2064,
    "бі†": 1522,
    "ƒґ": 280,
    "бЇЖ": 1880,
    "C": 72,
    "D": 73,
    "”Ѓ": 1232,
    "„™": 1340,
    "“≥": 1173,
    "бґВ": 1620,
    "бєЯ": 1841,
    "а§И": 1370,
    "–Я": 1025,
    "бґЛ": 1629,
    "бµЄ": 1610,
    "к≠°": 2347,
    "ЌШ": 826,
    "ќЬ": 894,
    "бµЙ": 1563,
    "бЈО": 1696,
    "—Ъ": 1084,
    "–З": 1001,
    "„І": 1337,
    "”≠": 1231,
    "—Љ": 1118,
    "—Б": 1059,
    "бґЫ": 1645,
    " Т": 628,
    "а•Н": 1439,
    "бЈЮ": 1712,
    "бЄЙ": 1755,
    "бЊЬ": 2158,
    "бµњ": 1617,
    "кЬН": 2279,
    "„И": 1306,
    "к≠Ч": 2337,
    "ѕИ": 938,
    "бЄП": 1761,
    "Ћ§": 710,
    "<repr:diaphonemes>": 29,
    "кЬС": 2283,
    "<task:align>": 10,
    "бї†": 1970,
    " Б": 611,
    "”Ґ": 1220,
    "…ѓ": 593,
    "÷Щ": 1259,
    "а•Д": 1430,
    "…Ј": 601,
    "ќЯ": 897,
    "ќЈ": 921,
    "а•М": 1438,
    "”Е": 1191,
    "біґ": 1544,
    "бїТ": 1956,
    "÷і": 1286,
    "¬£": 133,
    "“°": 1155,
    "ћ¶": 776,
    "ƒ∞": 274,
    "„С": 1315,
    "бі•": 1527,
    "—Щ": 1083,
    "x": 123,
    "бµФ": 1574,
    "”И": 1194,
    "ќҐ": 900,
    "бєЂ": 1853,
    "бєЮ": 1840,
    "кЬД": 2270,
    "бєЙ": 1819,
    "біЖ": 1496,
    "—У": 1077,
    "«≠": 463,
    "Y": 94,
    "бЈЧ": 1705,
    "к≠М": 2326,
    "біЂ": 1533,
    "–Ю": 1024,
    "бЊЇ": 2188,
    "а§і": 1414,
    "кЬЪ": 2292,
    "бљѓ": 2113,
    "ƒУ": 245,
    "ƒЯ": 257,
    "бљђ": 2110,
    "…Ж": 552,
    "ЌР": 818,
    "”Г": 1189,
    "ќЖ": 872,
    "біЮ": 1520,
    "біЕ": 1495,
    "бЇА": 1874,
    "√М": 174,
    "≈С": 307,
    "ЋН": 687,
    "бґ†": 1650,
    "бЉЉ": 2062,
    "пЄ£": 2365,
    "«С": 435,
    "…≥": 597,
    "”ї": 1245,
    "кЬГ": 2269,
    "бµЯ": 1585,
    "“±": 1171,
    "к≠Н": 2327,
    "¬≠": 143,
    "A": 70,
    "–Ј": 1049,
    "«Э": 447,
    ">": 68,
    "«Д": 422,
    "бЈҐ": 1716,
    "Ќґ": 856,
    "бљЪ": 2092,
    "бЊЛ": 2141,
    "бњЧ": 2217,
    "≈Г": 293,
    "…Ь": 574,
    "»Щ": 507,
    "“ѓ": 1169,
    "√У": 181,
    "ЌБ": 803,
    "а§Ј": 1417,
    "бЉЗ": 2009,
    "—Ґ": 1092,
    "бµ≥": 1605,
    "бЊѓ": 2177,
    "бі£": 1525,
    "ЌГ": 805,
    "ћЭ": 767,
    "—°": 1091,
    "Ќ°": 835,
    "бњЂ": 2237,
    "ƒВ": 228,
    "ЋХ": 695,
    "кЬК": 2276,
    "ќ†": 898,
    "ћ≥": 789,
    "–С": 1011,
    "“Й": 1131,
    "ЌЂ": 845,
    "бЇВ": 1876,
    "≈¶": 328,
    "а•¶": 1464,
    "ћ∞": 786,
    "”¶": 1224,
    "бЇЙ": 1883,
    "бЇЛ": 1885,
    "бїЧ": 1961,
    "бЉФ": 2022,
    "ƒБ": 227,
    "бЊТ": 2148,
    "а•Ц": 1448,
    "ƒђ": 270,
    "бµЩ": 1579,
    "÷ѓ": 1281,
    "бЉњ": 2065,
    "=": 67,
    "ѕЖ": 936,
    "Ћ≠": 719,
    "бЊЈ": 2185,
    "Ќ†": 834,
    "бњЙ": 2203,
    " Ъ": 636,
    "бєН": 1823,
    "бЇ§": 1910,
    "бњС": 2211,
    " є": 667,
    "а•ђ": 1470,
    "l": 111,
    "бїђ": 1982,
    "бЊО": 2144,
    "а•Ч": 1449,
    "к≠Э": 2343,
    "|": 127,
    "ќЕ": 871,
    "а§ђ": 1406,
    "бЉѓ": 2049,
    " •": 647,
    "ѕА": 930,
    "≈њ": 353,
    "»∞": 530,
    "Ћ®": 714,
    "Ќµ": 855,
    "а§Ь": 1390,
    "«ѓ": 465,
    "ћБ": 739,
    "÷Х": 1255,
    "«Г": 421,
    "„Я": 1329,
    "бљњ": 2129,
    "бµ•": 1591,
    "бє†": 1842,
    "ќ±": 915,
    "√±": 211,
    "бµ®": 1594,
    "ћС": 755,
    "бЉЛ": 2013,
    "бµі": 1606,
    "√Ч": 185,
    "¬¶": 136,
    "ЋЛ": 685,
    "∆Ы": 381,
    "бєЗ": 1817,
    "ƒ•": 263,
    "…ї": 605,
    "бЊњ": 2193,
    "кЬП": 2281,
    "бі™": 1532,
    "к≠Ю": 2344,
    "<boundary:repair>": 18,
    "«§": 454,
    "ѕ£": 965,
    "бєЫ": 1837,
    "пЄ™": 2372,
    " ≥": 661,
    "≈Ј": 345,
    "бЇ¶": 1912,
    "бґ≤": 1668,
    "бљЫ": 2093,
    "бі§": 1526,
    "≈Є": 346,
    "к≠Ь": 2342,
    "бµП": 1569,
    "бЉЙ": 2011,
    "¬±": 147,
    "а§І": 1401,
    "бґД": 1622,
    "бЉТ": 2020,
    "≈ђ": 334,
    "„Ѓ": 1344,
    "<variety:NeoLatinScientific>": 38,
    "…Н": 559,
    "—Ѓ": 1104,
    "біє": 1547,
    "бі¶": 1528,
    "бљУ": 2085,
    "j": 109,
    "а§±": 1411,
    "√Ј": 217,
    "”З": 1193,
    "”Ї": 1244,
    "÷Є": 1290,
    "а§Њ": 1424,
    "к≠•": 2351,
    "–Ш": 1018,
    "–И": 1002,
    "∆ђ": 398,
    "<boundary:continue>": 15,
    "≈Т": 308,
    "≈І": 329,
    "бљМ": 2078,
    "бЄА": 1746,
    "бњњ": 2257,
    "…Ц": 568,
    "—Й": 1067,
    "Ќє": 859,
    "кЬБ": 2267,
    "”љ": 1247,
    "ЋК": 684,
    "пЄ©": 2371,
    "бЈВ": 1684,
    "M": 82,
    "¬ї": 157,
    "—≥": 1109,
    "бЉО": 2016,
    "бљє": 2123,
    "бґЇ": 1676,
    "∆Њ": 416,
    "ЋЮ": 704,
    "бїЊ": 2000,
    "∆Ш": 378,
    "“Ф": 1142,
    "а•Ю": 1456,
    "…Я": 577,
    "„ґ": 1352,
    "«Р": 434,
    "а•У": 1445,
    "≈®": 330,
    "бµК": 1564,
    "∆Е": 359,
    "»Ч": 505,
    "ЌЫ": 829,
    "∆љ": 415,
    "√Ы": 189,
    "кђє": 2307,
    "»µ": 535,
    "бЇЂ": 1917,
    "√Ь": 190,
    "+": 49,
    "ƒЦ": 248,
    "√Н": 175,
    "÷ґ": 1288,
    "бєБ": 1811,
    "»є": 539,
    "…£": 581,
    "∆¶": 392,
    "–Ч": 1017,
    " Э": 639,
    " љ": 671,
    "ЋД": 678,
    "ќГ": 869,
    "“Э": 1151,
    "к≠И": 2322,
    "√¶": 200,
    "а•™": 1468,
    "<": 66,
    "Ќі": 854,
    "[": 96,
    "бљШ": 2090,
    "”†": 1218,
    "бЊИ": 2138,
    " ≤": 660,
    "»Љ": 542,
    "”Х": 1207,
    "бґљ": 1679,
    "ѕњ": 993,
    "¬®": 138,
    "≈Ж": 296,
    "”І": 1225,
    "бЄЕ": 1751,
    "бЄ®": 1786,
    "ѕЩ": 955,
    "бЉ¶": 2040,
    "к≠В": 2316,
    "ƒї": 285,
    "бЄљ": 1807,
    "<variety:Castilian>": 33,
    "√К": 172,
    "бњФ": 2214,
    "∆Ц": 376,
    "бЄЛ": 1757,
    "ќї": 925,
    "÷™": 1276,
    "а•љ": 1487,
    "бЇґ": 1928,
    "бЉє": 2059,
    "бЊА": 2130,
    "–ђ": 1038,
    "„ї": 1357,
    "а•і": 1478,
    "бЇЃ": 1920,
    "–П": 1009,
    "бЉ∞": 2050,
    "а§µ": 1415,
    "к≠©": 2355,
    "f": 105,
    "бЉ≠": 2047,
    " Ч": 633,
    "«Ж": 424,
    "–Ђ": 1037,
    "бµЮ": 1584,
    "бµє": 1611,
    "бЈХ": 1703,
    "бЄЗ": 1753,
    "O": 84,
    "—§": 1094,
    "–Ж": 1000,
    "–Є": 1050,
    "бЇ≠": 1919,
    "≈Ч": 313,
    "бњ∞": 2242,
    "біВ": 1492,
    "бєУ": 1829,
    "–≤": 1044,
    "бЉД": 2006,
    "¬Ђ": 141,
    "„Ґ": 1332,
    "бЊµ": 2183,
    "≈§": 326,
    "»Ь": 510,
    "ќ£": 901,
    "бЄЖ": 1752,
    "бљІ": 2105,
    " А": 610,
    " Н": 623,
    "бЄ±": 1795,
    "бґђ": 1662,
    "¬•": 135,
    "бєҐ": 1844,
    "бЉҐ": 2036,
    "бњє": 2251,
    "«†": 450,
    "біС": 1507,
    "бїЉ": 1998,
    "ћЙ": 747,
    "“Њ": 1184,
    "R": 87,
    "а§°": 1395,
    "бЇ±": 1923,
    "ќШ": 890,
    "–є": 1051,
    "к≠Л": 2325,
    "бµЂ": 1597,
    "ќµ": 919,
    "к≠™": 2356,
    "÷§": 1270,
    "кђ≤": 2300,
    "а§Ъ": 1388,
    "бЉЃ": 2048,
    "»Ы": 509,
    "к≠К": 2324,
    "а§£": 1397,
    "<variety:GreekName>": 34,
    "ќР": 882,
    "“В": 1124,
    "—В": 1060,
    "бµЧ": 1577,
    "ѕЉ": 990,
    "бЈП": 1697,
    "бєІ": 1849,
    "ќЉ": 926,
    "бє°": 1843,
    "біЄ": 1546,
    "бЈЕ": 1687,
    "”Ю": 1216,
    "«И": 426,
    "бЄ≥": 1797,
    "бєЇ": 1868,
    "бљЂ": 2109,
    "біµ": 1543,
    "бґ°": 1651,
    "бЄБ": 1747,
    "бї¶": 1976,
    "бЇЩ": 1899,
    "бє™": 1852,
    "«Е": 423,
    "≈ї": 349,
    "ƒЊ": 288,
    "ќЗ": 873,
    "√Є": 218,
    "ћЩ": 763,
    "“К": 1132,
    "бЇР": 1890,
    "бЊФ": 2150,
    "к≠С": 2331,
    "ћѓ": 785,
    "бЊС": 2147,
    " Ю": 640,
    "бґМ": 1630,
    "кђ≥": 2301,
    "<repr:phonemes>": 30,
    "кЬТ": 2284,
    "y": 124,
    "÷Т": 1252,
    "бЈД": 1686,
    "бЊђ": 2174,
    "ЋП": 689,
    "бњђ": 2238,
    "g": 106,
    "бЊї": 2189,
    "<BOS>": 2,
    "ќ™": 908,
    "<lang:spa>": 28,
    "¬©": 139,
    "≈ґ": 344,
    "бњ¶": 2232,
    "∆Ї": 412,
    "ЋЯ": 705,
    "ЌІ": 841,
    "“®": 1162,
    "≈Ь": 318,
    "…Г": 549,
    "…Р": 562,
    "бі∞": 1538,
    "∆™": 396,
    "≈є": 347,
    "бљЮ": 2096,
    "біЯ": 1521,
    "ќ¶": 904,
    "”Б": 1187,
    "бЈ§": 1718,
    "бЊЃ": 2176,
