{
  "tokens": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>",
    "<SEP>",
    "<G2P>",
    "<P2G>",
    "<task:orthography_to_phonology>",
    "<task:phonology_to_orthography>",
    "<task:phonetic_realization>",
    "<task:align>",
    "<task:normalize>",
    "<task:guess_lang_from_orthography>",
    "<task:guess_lang_from_phonology>",
    "<task:guess_lang_from_orthography_and_phonology>",
    "<!--foot break should go here, but it's written as an ASCII pipe which is reserved in wiki syntax-->",
    "<!--ʊ-->",
    "<!--ˌ-->",
    "<.ref>",
    "<.sup>",
    "<<AuE>",
    "<<Austria>",
    "<<Bavarian>",
    "<<Belgium>",
    "<<Boston>",
    "<<British>",
    "<<CanE>",
    "<<Canada>",
    "<<Commonwealth>",
    "<<England>",
    "<<GA>",
    "<<GenAm>",
    "<<InE>",
    "<<Ireland>",
    "<<Irish>",
    "<<Mmmm>",
    "<<NYC>",
    "<<Northumbria>",
    "<<RP>",
    "<<ScE>",
    "<<South.Australia>",
    "<<Southern.US>",
    "<<Switzerland>",
    "<<US>",
    "<<archaic>",
    "<<central.Germany>",
    "<<cot-caught>",
    "<<dialectal>",
    "<<foot-strut.split>",
    "<<nMmmm>",
    "<<non-cot-caught>",
    "<<non-trap-bath.split>",
    "<<non-æ-raising>",
    "<<non-æ-tensing>",
    "<<nonstandard>",
    "<<obsolete>",
    "<<rare>",
    "<<regional>",
    "<<standard>",
    "<lang:deu>",
    "<lang:ell>",
    "<lang:eng>",
    "<lang:fra>",
    "<lang:grc>",
    "<lang:lat>",
    "<lang:san>",
    "<lang:spa>",
    "<repr:diaphonemes>",
    "<repr:phonemes>",
    "<repr:phones>",
    "<sup>",
    "<variety:15th-century-{{AD}}.Constantinopolitan>",
    "<variety:19th.century.<<RP>",
    "<variety:5th-century-{{BC}}.Attic.through.10th-century-{{AD}}.Byzantine>",
    "<variety:<<AU>",
    "<variety:<<Early.Modern>",
    "<variety:<<GA>",
    "<variety:<<GenAm>",
    "<variety:<<Germany>",
    "<variety:<<MLE>",
    "<variety:<<New.England>",
    "<variety:<<Northern.US>",
    "<variety:<<Philippines>",
    "<variety:<<Quebec>",
    "<variety:<<RP>",
    "<variety:<<Switzerland>",
    "<variety:<<UK>",
    "<variety:<<US>",
    "<variety:<<archaic>",
    "<variety:<<colloquial>",
    "<variety:<<dialectal>",
    "<variety:<<non-æ-tensing>",
    "<variety:<<nonstandard>",
    "<variety:<<obsolete>",
    "<variety:<<proscribed>",
    "<variety:AAE.South.Africa>",
    "<variety:AAE>",
    "<variety:AAVE.AAE>",
    "<variety:AAVE.MTE>",
    "<variety:AAVE.Southern.US>",
    "<variety:AAVE.also.Southern.American.English>",
    "<variety:AAVE.non-rhotic>",
    "<variety:AAVE.some.speakers>",
    "<variety:AAVE>",
    "<variety:AU!Australia.æ-tensing>",
    "<variety:AU!Australia.æ.tensing>",
    "<variety:AU!Australia>",
    "<variety:AU.GA.weak.vowel>",
    "<variety:AU.IE>",
    "<variety:AU.Macquarie.Dictionary>",
    "<variety:AU.NZ.Boston>",
    "<variety:AU.NZ.South.Africa>",
    "<variety:AU.NZ.UK>",
    "<variety:AU.NZ.ZA>",
    "<variety:AU.NZ.[[w:Fronting.(sound.change).aʊ̯.-fronting]]>",
    "<variety:AU.NZ>",
    "<variety:AU.New.Zealand>",
    "<variety:AU.RP>",
    "<variety:AU.SSB>",
    "<variety:AU.Scotland>",
    "<variety:AU.South.Africa.UK>",
    "<variety:AU.UK.US>",
    "<variety:AU.UK>",
    "<variety:AU.Wales.Boston.NZ.parts.of.England>",
    "<variety:AU.[[w:Australian.English.phonology.Broad]]>",
    "<variety:AU.bad-lad.split.possible.<<æ-raising>",
    "<variety:AU.bad-lad.split.possible.<<æ-tensing>",
    "<variety:AU.non-æ-raising>",
    "<variety:AU.non-æ-tensing>",
    "<variety:AU.nonstandard>",
    "<variety:AU.possible.<<æ-raising>",
    "<variety:AU.salary-celery>",
    "<variety:AU.weak.vowel>",
    "<variety:AU.wine-whine>",
    "<variety:AU.æ-tensing>",
    "<variety:AU>",
    "<variety:Academic>",
    "<variety:Acadia.Gaspésie>",
    "<variety:Acadia.Louisiana>",
    "<variety:Acadia.Quebec>",
    "<variety:Acadia>",
    "<variety:Acadian>",
    "<variety:African-American.Vernacular.English>",
    "<variety:African.especially.Nigerian>",
    "<variety:Alberta>",
    "<variety:Alemannic>",
    "<variety:Alpine>",
    "<variety:Alsace.<ref>",
    "<variety:American>",
    "<variety:Anglicised>",
    "<variety:Anglicized>",
    "<variety:Anusvara.before.ɾ.ɕ.ʂ.s.h.or.any.vowel>",
    "<variety:Anusvara.succeeding.a.long.vowel.followed.by.a.[[consonant.cluster]]>",
    "<variety:Anusvara.succeeding.a.short.vowel.followed.by.a.[[consonant.cluster]]>",
    "<variety:Appalachia.obsolete>",
    "<variety:Appalachian.obsolete>",
    "<variety:Appalachian.traditional.or.obsolete>",
    "<variety:Appalachian>",
    "<variety:Appalachians.archaic>",
    "<variety:Appalachians.dated>",
    "<variety:Appalachians.obsolete>",
    "<variety:Aquitaine.Normandy>",
    "<variety:Aquitaine>",
    "<variety:Ashkenazi>",
    "<variety:Atharvavedic>",
    "<variety:Atlantic.Canada.Tidewater.SAE>",
    "<variety:Atlantic.Canada>",
    "<variety:AuE.NZ>",
    "<variety:AuE.NZE.InE>",
    "<variety:AuE.NZE>",
    "<variety:AuE.ScE>",
    "<variety:AuE.conservative.<<RP>",
    "<variety:AuE.weak.vowel>",
    "<variety:AuE>",
    "<variety:Aus.IE>",
    "<variety:Aus.NZ.UK>",
    "<variety:Aus.NZ>",
    "<variety:Aus.UK>",
    "<variety:Aus.yod-coalescence>",
    "<variety:Aus>",
    "<variety:AusE.NZ>",
    "<variety:AusE.archaic.RP.MLE>",
    "<variety:AusE>",
    "<variety:Australia.Boston>",
    "<variety:Australia.Canada.Ireland.UK>",
    "<variety:Australia.Canada>",
    "<variety:Australia.Estuary.English.New.Zealand>",
    "<variety:Australia.Estuary.English.Wales>",
    "<variety:Australia.NZ>",
    "<variety:Australia.New.Zealand.SSB>",
    "<variety:Australia.New.Zealand>",
    "<variety:Australia.RP>",
    "<variety:Australia.UK>",
    "<variety:Australia.US.UK>",
    "<variety:Australia.nonstandard>",
    "<variety:Australia>",
    "<variety:Australian.English>",
    "<variety:Australian>",
    "<variety:Austria.Bavaria.South.German>",
    "<variety:Austria.Bavaria.Switzerland>",
    "<variety:Austria.Bavaria>",
    "<variety:Austria.South.German.Switzerland.chiefly.colloquial>",
    "<variety:Austria.South.German.Switzerland>",
    "<variety:Austria.South.German.Switzerland]>",
    "<variety:Austria.South.German.chiefly.colloquial>",
    "<variety:Austria.South.German>",
    "<variety:Austria.South.Germany>",
    "<variety:Austria.Southern.German.Switzerland>",
    "<variety:Austria.Southern.German>",
    "<variety:Austria.Southern.Germany.Switzerland>",
    "<variety:Austria.Southern.Germany>",
    "<variety:Austria.Switzerland>",
    "<variety:Austria.Vienna>",
    "<variety:Austria.also>",
    "<variety:Austria.and.Switzerland>",
    "<variety:Austria.few.speakers.elsewhere.approximating.English>",
    "<variety:Austria.occasionally.elsewhere.but.widely.perceived.as.snobbish>",
    "<variety:Austria.only.for.the.gentive.singular.form>",
    "<variety:Austria.otherwise.colloquial>",
    "<variety:Austria.parts.of.southern.Germany.Switzerland>",
    "<variety:Austria.predominant>",
    "<variety:Austria.some.southern.German.speakers>",
    "<variety:Austria.usually>",
    "<variety:Austria>",
    "<variety:Austrian.German.and.some.German.German>",
    "<variety:Austrian.German.common.in.casual.speech.as.an.influence.of.the.Austro-Bavarian.language>",
    "<variety:Austrian.German>",
    "<variety:Austrian.standard>",
    "<variety:Austrian>",
    "<variety:Austro-Bavarian.Swiss>",
    "<variety:Austro-Bavarian.Switzerland.regional.Germany>",
    "<variety:Austro-Bavarian.type.of.L-vocalisation>",
    "<variety:Austro-Bavarian>",
    "<variety:Baden-Württemberg>",
    "<variety:Bangladesh.India>",
    "<variety:Bangladesh>",
    "<variety:Bavaria.Austria>",
    "<variety:Bavaria.half.of.Switzerland.historically.everywhere>",
    "<variety:Bavaria.parts.of.Austria.Ruhrgebiet>",
    "<variety:Bavarian>",
    "<variety:Belgian>",
    "<variety:Belgium.Brussels.Wallonia>",
    "<variety:Belgium.France>",
    "<variety:Belgium.Switzerland>",
    "<variety:Belgium>",
    "<variety:Berlin>",
    "<variety:Black.South.African.English>",
    "<variety:Boston.NYC.non-æ-tensing.non-rhotic>",
    "<variety:Boston.New.England>",
    "<variety:Boston.Northern.England>",
    "<variety:Boston.RP>",
    "<variety:Boston>",
    "<variety:Bristolian>",
    "<variety:British.English>",
    "<variety:British>",
    "<variety:Broad.Australian>",
    "<variety:Broad>",
    "<variety:Burkina.Faso>",
    "<variety:CA.Canadian.raising>",
    "<variety:CA.Dialectal>",
    "<variety:CA.Eastern.New.England>",
    "<variety:CA.GA.AU.RP>",
    "<variety:CA.GA.non-cot-caught>",
    "<variety:CA.GA>",
    "<variety:CA.Inland.North>",
    "<variety:CA.New.England.Great.Lakes>",
    "<variety:CA.Northern.US>",
    "<variety:CA.Ottawa.Valley>",
    "<variety:CA.Pacific.Northwest.Upper.Midwestern.US>",
    "<variety:CA.Pacific.Northwest>",
    "<variety:CA.SSB.Northern.England>",
    "<variety:CA.Scotland>",
    "<variety:CA.cot-caught>",
    "<variety:CA.dialectal>",
    "<variety:CA.dialects.of.the.US>",
    "<variety:CA.idle-idol.split>",
    "<variety:CA.many.US.accents.Scotland>",
    "<variety:CA.many.US.accents>",
    "<variety:CA.regional.US>",
    "<variety:CA>",
    "<variety:California.English>",
    "<variety:California.RP>",
    "<variety:California.Southern.US>",
    "<variety:California.Vowel.Shift>",
    "<variety:California>",
    "<variety:CanE.AuE>",
    "<variety:CanE.ScE>",
    "<variety:CanE.cot-caught>",
    "<variety:CanE.non-cot-caught>",
    "<variety:CanE>",
    "<variety:Canada.California.RP>",
    "<variety:Canada.Canadian.raising>",
    "<variety:Canada.East.of.France>",
    "<variety:Canada.Eastern.New.England>",
    "<variety:Canada.GA.UK>",
    "<variety:Canada.GA>",
    "<variety:Canada.GenAm>",
    "<variety:Canada.General.American>",
    "<variety:Canada.Great.Lakes.for.some.speakers>",
    "<variety:Canada.Inland.North>",
    "<variety:Canada.Midland.US.Northern.US.Western.US>",
    "<variety:Canada.RP.US.AU>",
    "<variety:Canada.Scotland>",
    "<variety:Canada.Southern.US>",
    "<variety:Canada.UK.US>",
    "<variety:Canada.UK>",
    "<variety:Canada.US.UK>",
    "<variety:Canada.US>",
    "<variety:Canada.Upper.Midwestern.US>",
    "<variety:Canada.Wales>",
    "<variety:Canada.colloquial>",
    "<variety:Canada.dialectal>",
    "<variety:Canada.dialects.of.the.US.adjective.adverb>",
    "<variety:Canada.dialects.of.the.US.noun>",
    "<variety:Canada.dialects.of.the.US>",
    "<variety:Canada.military>",
    "<variety:Canada.parts.of.US>",
    "<variety:Canada.some._.US._.dialects>",
    "<variety:Canada.standard>",
    "<variety:Canada>",
    "<variety:Canadian.raising>",
    "<variety:Canadian>",
    "<variety:Cape.Flats.Indian.South.African>",
    "<variety:Caribbean.Indian.Scottish>",
    "<variety:Caribbean.cheer-chair>",
    "<variety:Caribbean.poetic.singing>",
    "<variety:Caribbean>",
    "<variety:Carribean>",
    "<variety:Castilian>",
    "<variety:Central.England.Southern.England.RP>",
    "<variety:Central.Germany>",
    "<variety:Central.and.Southern.Germany>",
    "<variety:Chicago>",
    "<variety:China>",
    "<variety:Classical.German.Theater.German>",
    "<variety:Classical.Latin>",
    "<variety:Classical.poetic>",
    "<variety:Classical>",
    "<variety:Cockney.Estuary.English>",
    "<variety:Cockney>",
    "<variety:Colloquial.Northern>",
    "<variety:Colloquial>",
    "<variety:Commonwealth>",
    "<variety:Conservative.RP.MLE>",
    "<variety:Conservative.RP.rare>",
    "<variety:Conservative.RP>",
    "<variety:Conservative>",
    "<variety:Cork.Munster>",
    "<variety:Cork>",
    "<variety:Cornwall>",
    "<variety:Crete>",
    "<variety:Cumbrian.Yorkshire>",
    "<variety:Cypriot.Greek>",
    "<variety:Cypriot>",
    "<variety:Cyprus>",
    "<variety:DE>",
    "<variety:Dialectal>",
    "<variety:Dublin.Cork>",
    "<variety:Dublin.Local>",
    "<variety:Dublin.non-horse-hoarse>",
    "<variety:Dublin>",
    "<variety:Duden.standard>",
    "<variety:EN>",
    "<variety:Early.Modern.English.16<sup>",
    "<variety:Early.Modern>",
    "<variety:Early.Old.Latin>",
    "<variety:Early.Rigvedic>",
    "<variety:East.Anglia.cheer-chair>",
    "<variety:East.Anglia.near-square>",
    "<variety:East.Anglia>",
    "<variety:East.Coast.dialect>",
    "<variety:Eastern.New.England.non-horse-hoarse>",
    "<variety:Eastern.New.England>",
    "<variety:Eastern.Quebec>",
    "<variety:Ecclesiastical>",
    "<variety:England.Wales>",
    "<variety:England.th-fronting>",
    "<variety:England>",
    "<variety:English.Midlands>",
    "<variety:Essex>",
    "<variety:Estuary.English.Southern.US.Mid-Atlantic.US>",
    "<variety:Estuary.English>",
    "<variety:Europe._.NNSE>",
    "<variety:Europe>",
    "<variety:Fiji>",
    "<variety:France.Paris>",
    "<variety:France.traditional>",
    "<variety:France>",
    "<variety:French-style>",
    "<variety:Frenchified.rare>",
    "<variety:GA.AAVE.MTE.MLE>",
    "<variety:GA.AU.CA>",
    "<variety:GA.AU.[[w:weak.vowel.merger.weak.vowel.merger]]>",
    "<variety:GA.AU.non-æ-tensing.weak.vowel>",
    "<variety:GA.AU.weak.vowel>",
    "<variety:GA.AU>",
    "<variety:GA.Anglicized>",
    "<variety:GA.Atlantic.Canada>",
    "<variety:GA.Atlantic.Canadian>",
    "<variety:GA.AuE.ScE.InE>",
    "<variety:GA.Aus>",
    "<variety:GA.Australia>",
    "<variety:GA.CA.AU.less.commonly.<<RP>",
    "<variety:GA.CA.AU>",
    "<variety:GA.CA.AusE>",
    "<variety:GA.CA.IE>",
    "<variety:GA.CA.Mary-marry-merry>",
    "<variety:GA.CA.Mmmm>",
    "<variety:GA.CA.ScE>",
    "<variety:GA.CA.Scotland>",
    "<variety:GA.CA.UK>",
    "<variety:GA.CA.[[w:.æ.raising.æ.raising]]>",
    "<variety:GA.CA.biological.sense>",
    "<variety:GA.CA.hurry-furry>",
    "<variety:GA.CA.mirror-nearer>",
    "<variety:GA.CA.non-t-flapping>",
    "<variety:GA.CA.non-weak.vowel>",
    "<variety:GA.CA.non-æ-tensing>",
    "<variety:GA.CA.wine-whine>",
    "<variety:GA.CA.æ-tensing>",
    "<variety:GA.CA>",
    "<variety:GA.CanE>",
    "<variety:GA.Canada.Mmmm>",
    "<variety:GA.Canada.RP>",
    "<variety:GA.Canada.Southern.US>",
    "<variety:GA.Canada.cot-caught>",
    "<variety:GA.Canada.majority.pronunciation>",
    "<variety:GA.Canada.nMmmm>",
    "<variety:GA.Canada.non-æ-tensing>",
    "<variety:GA.Canada>",
    "<variety:GA.Canadian.dialects>",
    "<variety:GA.Ireland>",
    "<variety:GA.MLE>",
    "<variety:GA.Maritimes>",
    "<variety:GA.Mary-marry-merry>",
    "<variety:GA.Mmmm.CA>",
    "<variety:GA.Mmmm.weak.vowel.merger>",
    "<variety:GA.Mmmm>",
    "<variety:GA.NZ>",
    "<variety:GA.Northern.England>",
    "<variety:GA.Northern.Ireland.Scotland>",
    "<variety:GA.Northern.US>",
    "<variety:GA.Northern.and.Western>",
    "<variety:GA.Philippines>",
    "<variety:GA.RP.AU>",
    "<variety:GA.RP.AuE.NZE>",
    "<variety:GA.RP.Canada>",
    "<variety:GA.RP>",
    "<variety:GA.SSBE.MLE>",
    "<variety:GA.Scotland>",
    "<variety:GA.Southern.US.RP>",
    "<variety:GA.Southern.and.Midland.US>",
    "<variety:GA.Southern>",
    "<variety:GA.Standard.Canadian>",
    "<variety:GA.UK>",
    "<variety:GA.US>",
    "<variety:GA.[[w:Standard.Canadian.English.Standard.Canadian]]>",
    "<variety:GA.[[w:weak.vowel.merger.without.weak.vowel.merger]]>",
    "<variety:GA.also>",
    "<variety:GA.anglicized>",
    "<variety:GA.careful>",
    "<variety:GA.caught-cot.dialects.of.Canada>",
    "<variety:GA.common.[[spelling.pronunciation.spelling-influenced.pronunciation]]>",
    "<variety:GA.cot-caught.Atlantic.Canada>",
    "<variety:GA.cot-caught.CA>",
    "<variety:GA.cot-caught.dialects.of.Canada>",
    "<variety:GA.cot-caught.merger>",
    "<variety:GA.cot-caught.some._.Canadian._.dialects>",
    "<variety:GA.cot-caught>",
    "<variety:GA.dialectal.in.Canada>",
    "<variety:GA.dialects.of.CA>",
    "<variety:GA.dialects.of.Canada>",
    "<variety:GA.for.the.plural.spelled.''marquis''>",
    "<variety:GA.hurry-furry>",
    "<variety:GA.hyperforeign>",
    "<variety:GA.informal>",
    "<variety:GA.lot-cloth.split>",
    "<variety:GA.military>",
    "<variety:GA.minority.pronunciation>",
    "<variety:GA.mirror-nearer>",
    "<variety:GA.nMmmm>",
    "<variety:GA.non-<<lot-cloth.split>",
    "<variety:GA.non-Mary-marry-merry>",
    "<variety:GA.non-caught-cot>",
    "<variety:GA.non-cot-caught.\"in.the.ballpark.of\".in.a.sentence>",
    "<variety:GA.non-cot-caught.Scotland>",
    "<variety:GA.non-cot-caught.lot-cloth.split>",
    "<variety:GA.non-cot-caught>",
    "<variety:GA.non-weak.vowel>",
    "<variety:GA.non-æ-raising>",
    "<variety:GA.non-æ-tensing.AU.weak.vowel>",
    "<variety:GA.non-æ-tensing>",
    "<variety:GA.noun>",
    "<variety:GA.poetry>",
    "<variety:GA.r-dissimilation>",
    "<variety:GA.rhotic>",
    "<variety:GA.stressed>",
    "<variety:GA.uncommon.spelling.pronunciation>",
    "<variety:GA.verb>",
    "<variety:GA.weak.vowel>",
    "<variety:GA.when.written.[[Saragossa]]>",
    "<variety:GA.wine-whine>",
    "<variety:GA.yod-dropping>",
    "<variety:GA.æ-tensing>",
    "<variety:GA.æ.tensing>",
    "<variety:GAm>",
    "<variety:GP>",
    "<variety:GR>",
    "<variety:GS>",
    "<variety:Gaspesia>",
    "<variety:GenAm.Atlantic.Canada>",
    "<variety:GenAm.AuE.ScE>",
    "<variety:GenAm.Australia>",
    "<variety:GenAm.CA.Mary-marry-merry>",
    "<variety:GenAm.CA.mirror-nearer>",
    "<variety:GenAm.CA.yod-dropping>",
    "<variety:GenAm.CA>",
    "<variety:GenAm.CanE.ScE>",
    "<variety:GenAm.CanE.cot-caught>",
    "<variety:GenAm.CanE>",
    "<variety:GenAm.Canada>",
    "<variety:GenAm.IE>",
    "<variety:GenAm.MLE>",
    "<variety:GenAm.Mary-marry-merry.CA>",
    "<variety:GenAm.Mary-marry-merry>",
    "<variety:GenAm.Mmmm.CA>",
    "<variety:GenAm.Mmmm>",
    "<variety:GenAm.Philippines>",
    "<variety:GenAm.RP.Aus>",
    "<variety:GenAm.RP.Canada>",
    "<variety:GenAm.RP>",
    "<variety:GenAm.ScE>",
    "<variety:GenAm.Scotland>",
    "<variety:GenAm.UK>",
    "<variety:GenAm.[[w:Standard.Canadian.English.Standard.Canadian]]>",
    "<variety:GenAm.adjective>",
    "<variety:GenAm.alternative.pronunciation.of.the.verb>",
    "<variety:GenAm.cot-caught>",
    "<variety:GenAm.dialects.of.Canada>",
    "<variety:GenAm.formerly>",
    "<variety:GenAm.in.the.plural>",
    "<variety:GenAm.in.the.singular>",
    "<variety:GenAm.merged.vowel>",
    "<variety:GenAm.nMmmm>",
    "<variety:GenAm.non-Mary-marry-merry>",
    "<variety:GenAm.non-Mmmm>",
    "<variety:GenAm.non-cot-caught>",
    "<variety:GenAm.non-merged.vowel>",
    "<variety:GenAm.non-standard>",
    "<variety:GenAm.noun>",
    "<variety:GenAm.now.commonly>",
    "<variety:GenAm.proscribed>",
    "<variety:GenAm.rare>",
    "<variety:GenAm.stressed>",
    "<variety:GenAm.uncommon.or.dialectal.in.rapid.speech>",
    "<variety:GenAm.verb>",
    "<variety:GenAm.weak.vowel>",
    "<variety:General.American.dialects.of.Canada>",
    "<variety:General.American>",
    "<variety:General.Australian>",
    "<variety:General>",
    "<variety:Geordie.Scotland>",
    "<variety:Geordie>",
    "<variety:German.Ashkenazim>",
    "<variety:German.and.Swiss.standard>",
    "<variety:German.standard.northern.and.central>",
    "<variety:German.standard>",
    "<variety:Germanicised.slightly.dated.in.educated.speech>",
    "<variety:Germanised>",
    "<variety:Germany.Austria>",
    "<variety:Germany.Austro-Bavarian>",
    "<variety:Germany.Ruhrgebiet>",
    "<variety:Germany.Switzerland>",
    "<variety:Germany.for.the.article.chiefly.colloquial>",
    "<variety:Germany.half.of.Switzerland>",
    "<variety:Germany.less.common.in.southern.regiolects>",
    "<variety:Germany.more.common>",
    "<variety:Germany.most.areas>",
    "<variety:Germany.most.common>",
    "<variety:Germany.normal>",
    "<variety:Germany.northern.and.central.now.chiefly.colloquial>",
    "<variety:Germany.official.standard.but.less.common>",
    "<variety:Germany.official.standard.but.rare>",
    "<variety:Germany.overall.more.common.particularly.northern.and.eastern.regions>",
    "<variety:Germany.predominant>",
    "<variety:Germany.preferred.in.formal.language>",
    "<variety:Germany.prescribed>",
    "<variety:Germany.prescriptive.standard>",
    "<variety:Germany.prescriptive.used.naturally.in.western.Germany>",
    "<variety:Germany.rare>",
    "<variety:Germany.roughly.ordered.from.standard.to.substandard.though.all.are.common>",
    "<variety:Germany.standard.used.naturally.in.western.Germany>",
    "<variety:Germany.standard>",
    "<variety:Germany.usually.before.a.consonant.colloquially.also.in.[[pausa]]>",
    "<variety:Germany>",
    "<variety:Ghana>",
    "<variety:Ghanaian>",
    "<variety:Greece>",
    "<variety:Greek.pronunciation>",
    "<variety:GreekName>",
    "<variety:HK.Philippines>",
    "<variety:HK>",
    "<variety:Hampshire.Northamptonshire>",
    "<variety:Hampshire>",
    "<variety:Hawaii.also>",
    "<variety:Hiberno-English>",
    "<variety:High.German>",
    "<variety:Hong.Kong.Guangdong>",
    "<variety:Hong.Kong>",
    "<variety:Humberside.Teesside.fair-fur>",
    "<variety:Humberside.Teesside.fur-fair>",
    "<variety:Humberside.Teesside.square-nurse>",
    "<variety:Humberside.Teesside>",
    "<variety:Humberside.square-nurse.strong.form>",
    "<variety:Hungarian>",
    "<variety:IE.GA.non-æ-tensing>",
    "<variety:IE.South.Asia.Appalachia>",
    "<variety:IE.UK>",
    "<variety:IE.also>",
    "<variety:IL>",
    "<variety:IN>",
    "<variety:In.compounds.like.''twopenny''.dated>",
    "<variety:InE.Pakistan>",
    "<variety:InE.Pakistani.English>",
    "<variety:InE>",
    "<variety:India.Ireland.th-stopping>",
    "<variety:India.Nepal.South.Asia>",
    "<variety:India.Pakistan.Bangladesh.Indic>",
    "<variety:India.Pakistan.Bangladesh>",
    "<variety:India.Pakistan.Indic>",
    "<variety:India.Pakistan>",
    "<variety:India.V-W.merger>",
    "<variety:India.non-horse-hoarse>",
    "<variety:India>",
    "<variety:Indian.English.Kerala>",
    "<variety:Indian.English>",
    "<variety:Indian>",
    "<variety:Indic.Caribbean>",
    "<variety:Indic.India.Pakistan>",
    "<variety:Indic.India>",
    "<variety:Indic.Iran>",
    "<variety:Indic.always>",
    "<variety:Indic.non-rhotic>",
    "<variety:Indic.rhotic>",
    "<variety:Indic.spelling.pronunciation>",
    "<variety:Indic>",
    "<variety:Inland.North.New.England.some.speakers>",
    "<variety:Inland.North.Western.New.England.Ontario.Philadelphia>",
    "<variety:Inland.North>",
    "<variety:Inland.Northern.American.English>",
    "<variety:Iran.Afghanistan.Tajikistan.India.Pakistan.Middle.East.Central.Asia>",
    "<variety:Ireland.(rural)>",
    "<variety:Ireland.Appalachia>",
    "<variety:Ireland.Newfoundland.obsolete._.and._.historical._.elsewhere>",
    "<variety:Ireland.Northern.England.Scotland>",
    "<variety:Ireland.Northern.England>",
    "<variety:Ireland.Ottawa.Valley>",
    "<variety:Ireland.Scotland.Northern.England>",
    "<variety:Ireland.Scotland>",
    "<variety:Ireland.US>",
    "<variety:Ireland.Virginia>",
    "<variety:Ireland>",
    "<variety:Irish>",
    "<variety:Isle.of.Man>",
    "<variety:Italian-American>",
    "<variety:Italian-like>",
    "<variety:Italianate>",
    "<variety:Italianizing>",
    "<variety:Jamaica.Philippines>",
    "<variety:Jamaican>",
    "<variety:Japan>",
    "<variety:Jewish>",
    "<variety:Kent.some.dialects.of._.Australia.<<non-NG-coalescence>",
    "<variety:Kenya>",
    "<variety:Lancashire.fair-fur>",
    "<variety:Lancashire.square-nurse.strong.form>",
    "<variety:Lancashire.square-nurse>",
    "<variety:Languedoc>",
    "<variety:LatAm>",
    "<variety:Late.Old.Latin>",
    "<variety:Later.Koine>",
    "<variety:Latin.America>",
    "<variety:Latin>",
    "<variety:Latinate>",
    "<variety:LegalLatin>",
    "<variety:Leicestershire>",
    "<variety:Leupung>",
    "<variety:Lincolnshire>",
    "<variety:Liverpool.fair-fur>",
    "<variety:Liverpool>",
    "<variety:Lojban-like>",
    "<variety:London>",
    "<variety:Louisiana.Quebec>",
    "<variety:Louisiana>",
    "<variety:Low.German.areas>",
    "<variety:MLE.Jamaica>",
    "<variety:MLE.Liverpool>",
    "<variety:MLE.London>",
    "<variety:MLE.Scotland.Northern.Ireland>",
    "<variety:MLE.also>",
    "<variety:MLE.including.its.{{w.Hiberno-English.Irish.varieties}}>",
    "<variety:MLE.{{w.Birmingham.accent.Birmingham}}.and.{{w.Liverpool.accent.Liverpool}}>",
    "<variety:MLE.{{w.South-West.Irish.English.Cork}}.and.{{w.Dublin.English.Dublin}}>",
    "<variety:MLE>",
    "<variety:Malaysia.&.Singapore>",
    "<variety:Malaysia.(especially.as.the.proscriptional.usage.of.a.verb>",
    "<variety:Malaysia.Brunei.SG>",
    "<variety:Malaysia.Brunei.Singapore>",
    "<variety:Malaysia.Brunei>",
    "<variety:Malaysia.SG>",
    "<variety:Malaysia.Singapore.Brunei>",
    "<variety:Malaysia.Singapore>",
    "<variety:Malaysia>",
    "<variety:Malaysian>",
    "<variety:Maldives>",
    "<variety:Manchester>",
    "<variety:Manitoba.Northwestern.Ontario.Saskatchewan>",
    "<variety:Maritime.Canadian>",
    "<variety:Marseille.Switzerland>",
    "<variety:Marseille>",
    "<variety:Mary-marry-merry.US.CA>",
    "<variety:Mary-marry-merry>",
    "<variety:Maryland>",
    "<variety:Massachussets>",
    "<variety:Mecklenburg-Vorpommern>",
    "<variety:Meridional.French>",
    "<variety:Meridional>",
    "<variety:Michigan.Canada>",
    "<variety:Michigan>",
    "<variety:Mid-Atlantic.New.England.Southern.US>",
    "<variety:Mid-Atlantic.US.Southern.US.Western.US.CA>",
    "<variety:Mid-Ulster.English>",
    "<variety:Midland.US.Philadelphia.NYC.Southern.US.AU.NZ>",
    "<variety:Midland.US.Southern.US.non-cot-caught>",
    "<variety:Midland.US.US.South.non-cot-caught>",
    "<variety:Midland.US>",
    "<variety:Midlands>",
    "<variety:Midwestern.US.English>",
    "<variety:Midwestern.US>",
    "<variety:Mmmm.CA>",
    "<variety:Mmmm.GA.CA>",
    "<variety:Mmmm>",
    "<variety:Montreal>",
    "<variety:Montserrat>",
    "<variety:NI>",
    "<variety:NNSE>",
    "<variety:NSW.Queensland>",
    "<variety:NY>",
    "<variety:NYC.Ireland>",
    "<variety:NYC.New.Orleans.Philadelphia.Baltimore.phonemic.<<æ-tensing>",
    "<variety:NYC.New.Orleans.Philadelphia.Baltimore>",
    "<variety:NYC.Philadelphia.(traditional)._.Eastern.New.England.Irish.English>",
    "<variety:NYC.Philadelphia.Baltimore>",
    "<variety:NYC.Philadelphia.Ireland>",
    "<variety:NYC.Philadelphia>",
    "<variety:NYC.RP>",
    "<variety:NYC.Southern.US.[[w:coil-curl.merger.coil-curl]].dated>",
    "<variety:NYC.Southern.US.dated>",
    "<variety:NYC.Southern.US.non-Mary-marry-merry>",
    "<variety:NYC.some.other.US.dialects>",
    "<variety:NYC.some.other.dialects>",
    "<variety:NYC>",
    "<variety:NZ.AU>",
    "<variety:NZ.Anglicised>",
    "<variety:NZ.Aus.UK.nonstandard>",
    "<variety:NZ.Aus>",
    "<variety:NZ.Cultivated.Australian.South.Australia>",
    "<variety:NZ.HK.SG>",
    "<variety:NZ.UK.Ireland.Australia>",
    "<variety:NZ.Wales>",
    "<variety:NZ.anglicised>",
    "<variety:NZ.approximating.Māori.pronunciation>",
    "<variety:NZ.archaic>",
    "<variety:NZ.casual.speech>",
    "<variety:NZ.cheer-chair>",
    "<variety:NZ.near-square>",
    "<variety:NZ.non-cheer-chair>",
    "<variety:NZ.non-near-square>",
    "<variety:NZ.standard>",
    "<variety:NZ>",
    "<variety:NZE>",
    "<variety:Namibia>",
    "<variety:Nauru>",
    "<variety:NeoLatinScientific>",
    "<variety:Netherlands>",
    "<variety:Neuchâtel>",
    "<variety:New.Brunswick.Quebec>",
    "<variety:New.England.Boston>",
    "<variety:New.England.obsolete>",
    "<variety:New.England.very.dated>",
    "<variety:New.England>",
    "<variety:New.Hampshire>",
    "<variety:New.York.City.Philadelphia>",
    "<variety:New.York.City>",
    "<variety:New.York.Metropolitan.Area>",
    "<variety:New.York.New.Orleans.Philadelphia.Baltimore>",
    "<variety:New.York.State>",
    "<variety:New.Zealand.unstressed>",
    "<variety:New.Zealand>",
    "<variety:Newfoundland>",
    "<variety:Nigeria.UK>",
    "<variety:Nigeria>",
    "<variety:Nord>",
    "<variety:Norfolk>",
    "<variety:North.America.flapping>",
    "<variety:North.America.æ-tensing>",
    "<variety:North.America>",
    "<variety:North.American.and.traditionally.<<UK>",
    "<variety:North.American.yod-dropping>",
    "<variety:North.American>",
    "<variety:North.East.England>",
    "<variety:North.England.Ireland>",
    "<variety:North.England>",
    "<variety:North.Germany>",
    "<variety:North.India.Pakistan>",
    "<variety:North.India>",
    "<variety:Northeast.England>",
    "<variety:Northeast.US>",
    "<variety:Northeastern.US>",
    "<variety:Northern.Central>",
    "<variety:Northern.Cities.Vowel.Shift>",
    "<variety:Northern.England.AU.Ireland>",
    "<variety:Northern.England.CA>",
    "<variety:Northern.England.Conservative.RP>",
    "<variety:Northern.England.Dublin.non-foot-strut.split>",
    "<variety:Northern.England.Dublin>",
    "<variety:Northern.England.English.Syllabic.post-schwa.consonants>",
    "<variety:Northern.England.IE.[[w:Monophthongization.monophthongization]]>",
    "<variety:Northern.England.IE.non-foot-strut.split>",
    "<variety:Northern.England.IE>",
    "<variety:Northern.England.Ireland.Scotland>",
    "<variety:Northern.England.Ireland.[[w:Monophthongization.monophthongization]]>",
    "<variety:Northern.England.Ireland.non-foot-strut.split>",
    "<variety:Northern.England.Ireland>",
    "<variety:Northern.England.Midlands.Scotland>",
    "<variety:Northern.England.Midlands.non-ng-coalescence>",
    "<variety:Northern.England.Midlands>",
    "<variety:Northern.England.Ottawa.Valley.Dialect>",
    "<variety:Northern.England.Scotland.CA>",
    "<variety:Northern.England.Scotland.Ireland>",
    "<variety:Northern.England.Scotland.Northern.Ireland>",
    "<variety:Northern.England.Scotland.Wales>",
    "<variety:Northern.England.Scotland>",
    "<variety:Northern.England.Scottish.Northern.Ireland>",
    "<variety:Northern.England.Wales.Scotland.Ireland>",
    "<variety:Northern.England.Wales>",
    "<variety:Northern.England.declining>",
    "<variety:Northern.England.non-foot-strut.split>",
    "<variety:Northern.England.non-ng-coalescence>",
    "<variety:Northern.England.non-trap-bath.split.non-foot-strut.split>",
    "<variety:Northern.England.other.<<non-rhotic>",
    "<variety:Northern.England.th-fronting>",
    "<variety:Northern.England>",
    "<variety:Northern.English.accents>",
    "<variety:Northern.English>",
    "<variety:Northern.France.Canada>",
    "<variety:Northern.Germany.Western.Germany.colloquial>",
    "<variety:Northern.Germany.colloquial>",
    "<variety:Northern.Germany.western.Germany>",
    "<variety:Northern.Germany>",
    "<variety:Northern.Ireland.Scotland.California>",
    "<variety:Northern.Ireland>",
    "<variety:Northern.Standard.German>",
    "<variety:Northern.US.NZ>",
    "<variety:Northern.US.non-cot-caught>",
    "<variety:Northern.US.or.cot-caught>",
    "<variety:Northern.US.without.the.<<cot-caught>",
    "<variety:Northern.and.Central.Germany.Franconia.Lower.Bavaria>",
    "<variety:Northern.and.Central.Germany.Franconia.Northern.Bavaria>",
    "<variety:Northern.and.Central.Germany>",
    "<variety:Northern>",
    "<variety:Northumberland>",
    "<variety:Northumbria.Broad._.Geordie>",
    "<variety:Northumbria.Geordie>",
    "<variety:Northumbria.[[w:nurse-north.merger.nurse-north.merger]]>",
    "<variety:Northumbria.sometimes>",
    "<variety:Northumbria.strong.form>",
    "<variety:Northumbria.unstressed>",
    "<variety:Northumbria>",
    "<variety:Northumbrian.AAVE.sometimes>",
    "<variety:Northumbrian.rare>",
    "<variety:Northumbrian.stressed>",
    "<variety:Northumbrian.unstressed>",
    "<variety:Northumbrian>",
    "<variety:Northwestern.US.areas.of.<<Canada>",
    "<variety:Nova.Scotia>",
    "<variety:Occitania>",
    "<variety:Ocracoke.Island.(in.the.Outer.Banks.of.North.Carolina)>",
    "<variety:Ohio>",
    "<variety:Old.Athenian>",
    "<variety:Old.Latin>",
    "<variety:Ontario.nonstandard>",
    "<variety:Ontario>",
    "<variety:Oregon.Washington.California.in.casual.speech>",
    "<variety:Oregon>",
    "<variety:Orkney>",
    "<variety:Other.Vedic>",
    "<variety:Ottawa-Valley.dialect>",
    "<variety:Ottawa-Valley>",
    "<variety:Ottawa.Valley.Dialect>",
    "<variety:Ottawa.Valley.before.vowels>",
    "<variety:Ottawa.Valley.dialectal>",
    "<variety:Ottawa.Valley>",
    "<variety:PR>",
    "<variety:Pacific.Northwest.CA>",
    "<variety:Pacific.Northwest>",
    "<variety:Pakistan>",
    "<variety:Paris>",
    "<variety:Parisian>",
    "<variety:Parts.of.the.US.and.Canada>",
    "<variety:Perche.modern>",
    "<variety:Perth>",
    "<variety:Philadelphia.Baltimore.Midland.US.Southern.US>",
    "<variety:Philadelphia.Baltimore>",
    "<variety:Philadelphia.Merry-Murray>",
    "<variety:Philadelphia.merry-Murray>",
    "<variety:Philadelphia>",
    "<variety:Philippine.and.NNSE>",
    "<variety:Philippine.nonstandard>",
    "<variety:Philippine>",
    "<variety:Philippines.<<colloquial>",
    "<variety:Philippines.GA>",
    "<variety:Philippines.General.American>",
    "<variety:Philippines.Singapore.and.NNSE>",
    "<variety:Philippines.US.hypercorrect>",
    "<variety:Philippines.and.NNSE>",
    "<variety:Philippines.colloquial>",
    "<variety:Philippines.nonstandard>",
    "<variety:Philippines.otherwise._.nonstandard>",
    "<variety:Philippines.yod-coalescence>",
    "<variety:Philippines>",
    "<variety:Pintupi>",
    "<variety:Pittsburgh.ZA.[[w:Monophthongization.aʊ̯.-monophthongization]]>",
    "<variety:Pittsburgh.ZA.[[w:Monopthongization.aʊ̯.-monopthongization]]>",
    "<variety:Pittsburgh.ZA.[[w:monophthongization.aʊ̯.-monophthongization]]>",
    "<variety:Pittsburgh.ZA.[[w:monopthongization.aʊ̯.-monopthongization]]>",
    "<variety:Pittsburgh.ZA>",
    "<variety:Pittsburgh.[[w:Monophthongization.aʊ̯.-monophthongization]]>",
    "<variety:Pittsburgh.[[w:monophthongization.aʊ̯.-monophthongization]]>",
    "<variety:Pittsburgh.[[w:monopthongization.aʊ̯.-monopthongization]]>",
    "<variety:Plymouth>",
    "<variety:Poylish.and.Ukrainish.traditions>",
    "<variety:Pre-Classical.Classical.Early.Koine>",
    "<variety:Pre-Classical.Classical.and.Early.Koine>",
    "<variety:Priscan>",
    "<variety:Provence-Alpes-Côte.d'Azur>",
    "<variety:Provence>",
    "<variety:Prussian>",
    "<variety:Puerto.Rico>",
    "<variety:QC>",
    "<variety:Quebec.Gaspésie.informal>",
    "<variety:Quebec.formal>",
    "<variety:Quebec.informal>",
    "<variety:Quebec.nonstandard>",
    "<variety:Quebec>",
    "<variety:Queensland.NSW>",
    "<variety:Québec.informal>",
    "<variety:Québec:.Gaspésie.and.Acadia>",
    "<variety:Québec:.Montréal.joual>",
    "<variety:Québec:.popular.informal>",
    "<variety:Québec>",
    "<variety:RA>",
    "<variety:RP.<<GA>",
    "<variety:RP.<<US>",
    "<variety:RP.AU.<<US>",
    "<variety:RP.AU.GA.non-æ-tensing>",
    "<variety:RP.AU.NZ>",
    "<variety:RP.AU.ZA>",
    "<variety:RP.AU.stressed>",
    "<variety:RP.AU.unstressed>",
    "<variety:RP.AU>",
    "<variety:RP.Anglicised>",
    "<variety:RP.AuE.InE>",
    "<variety:RP.AuE.NZE.InE>",
    "<variety:RP.AuE.NZE>",
    "<variety:RP.AuE>",
    "<variety:RP.Aus.NZ>",
    "<variety:RP.Aus>",
    "<variety:RP.AusE.NZE>",
    "<variety:RP.Australia>",
    "<variety:RP.Boston.NYC.Mid-Atlantic.US>",
    "<variety:RP.Boston>",
    "<variety:RP.CA.AU>",
    "<variety:RP.CA.AuE.NZ.InE>",
    "<variety:RP.CA.NZ>",
    "<variety:RP.CA.dialectal.in.the._.US>",
    "<variety:RP.CA.dialects.of.the.US>",
    "<variety:RP.CA>",
    "<variety:RP.CanE.NZE>",
    "<variety:RP.CanE>",
    "<variety:RP.Canada.Australia.NZ>",
    "<variety:RP.Canada.US>",
    "<variety:RP.Canada>",
    "<variety:RP.Cockney>",
    "<variety:RP.Conservative>",
    "<variety:RP.Eastern.New.England>",
    "<variety:RP.England.Wales>",
    "<variety:RP.GA.AU!Australia.strong.form>",
    "<variety:RP.GA.AU.NZ>",
    "<variety:RP.GA.AU.non-æ-tensing>",
    "<variety:RP.GA.AU.strong.form>",
    "<variety:RP.GA.AU>",
    "<variety:RP.GA.AuE.NZ>",
    "<variety:RP.GA.AuE>",
    "<variety:RP.GA.Aus>",
    "<variety:RP.GA.Australia>",
    "<variety:RP.GA.CA.AU!Australia>",
    "<variety:RP.GA.CA.AU.NZ>",
    "<variety:RP.GA.CA.AU>",
    "<variety:RP.GA.CA.NZ>",
    "<variety:RP.GA.CA.non-weak.vowel>",
    "<variety:RP.GA.CA.strong.form>",
    "<variety:RP.GA.CA.weak.form>",
    "<variety:RP.GA.CA>",
    "<variety:RP.GA.Canada>",
    "<variety:RP.GA.IE>",
    "<variety:RP.GA.Indic>",
    "<variety:RP.GA.Ireland.Scotland>",
    "<variety:RP.GA.Ireland>",
    "<variety:RP.GA.SSB>",
    "<variety:RP.GA.Scotland>",
    "<variety:RP.GA.South.Africa>",
    "<variety:RP.GA.[[w:Standard.Canadian.English.Standard.Canadian]]>",
    "<variety:RP.GA.[[w:weak.vowel.merger.without.weak.vowel.merger]]>",
    "<variety:RP.GA.non-weak.vowel>",
    "<variety:RP.GA.non-æ-raising>",
    "<variety:RP.GA.non-æ-tensing.non-weak.vowel>",
    "<variety:RP.GA.rapid>",
    "<variety:RP.GA>",
    "<variety:RP.GenAm.CA>",
    "<variety:RP.GenAm.CanE.AuE.NZE.ScE>",
    "<variety:RP.GenAm.CanE.AuE.ScE.InE>",
    "<variety:RP.GenAm.CanE.AuE.ScE>",
    "<variety:RP.GenAm.CanE.AuE>",
    "<variety:RP.GenAm.CanE.NZE.ScE>",
    "<variety:RP.GenAm.CanE.ScE.InE>",
    "<variety:RP.GenAm.CanE.ScE>",
    "<variety:RP.GenAm.CanE.Scotland>",
    "<variety:RP.GenAm.CanE>",
    "<variety:RP.GenAm.Canada>",
    "<variety:RP.GenAm.ScE>",
    "<variety:RP.GenAm.non-weak.vowel>",
    "<variety:RP.GenAm>",
    "<variety:RP.Geordie.Scotland>",
    "<variety:RP.Geordie>",
    "<variety:RP.IE.South.Africa>",
    "<variety:RP.IE>",
    "<variety:RP.InE>",
    "<variety:RP.India>",
    "<variety:RP.Ireland>",
    "<variety:RP.Midlands.Northern.England>",
    "<variety:RP.NYC.Boston.Southern.US>",
    "<variety:RP.NYC.other.accents.without.the.[[w:English-language_vowel_changes_before_historic_.r.#Hurry.E2.80.93furry_merger.\"Hurry-furry\".merger]]>",
    "<variety:RP.NYC>",
    "<variety:RP.NZ.Aus>",
    "<variety:RP.NZ.CA.Boston>",
    "<variety:RP.NZ.Eastern.New.England>",
    "<variety:RP.NZ.NYC>",
    "<variety:RP.NZ>",
    "<variety:RP.NZE.ScE>",
    "<variety:RP.NZE>",
    "<variety:RP.New.England>",
    "<variety:RP.New.Zealand>",
    "<variety:RP.Northern.England.South.Africa>",
    "<variety:RP.Northern.England.Wales>",
    "<variety:RP.SSB.MLE>",
    "<variety:RP.SSB>",
    "<variety:RP.ScE.InE>",
    "<variety:RP.ScE>",
    "<variety:RP.Scotland>",
    "<variety:RP.Singapore>",
    "<variety:RP.South.Africa>",
    "<variety:RP.South.Asia.also>",
    "<variety:RP.Southern.England.GA>",
    "<variety:RP.Southern.England.ZA>",
    "<variety:RP.Southern.England>",
    "<variety:RP.Spanish-influenced>",
    "<variety:RP.Standard.Canadian.dialects.of.the.US>",
    "<variety:RP.UK>",
    "<variety:RP.US.AU!Australia>",
    "<variety:RP.US.AU>",
    "<variety:RP.US.CA>",
    "<variety:RP.US.Canada>",
    "<variety:RP.US.adjective>",
    "<variety:RP.US.noun>",
    "<variety:RP.US>",
    "<variety:RP.ZA>",
    "<variety:RP.[[antepenultimate]].[[stress]]>",
    "<variety:RP.[[penultimate]].stress>",
    "<variety:RP.[[w:Standard.Canadian.English.Standard.Canadian]]>",
    "<variety:RP.also>",
    "<variety:RP.alternative.pronunciation.of.the.verb>",
    "<variety:RP.careful>",
    "<variety:RP.conservative>",
    "<variety:RP.contemporary>",
    "<variety:RP.dated>",
    "<variety:RP.hyperforeign>",
    "<variety:RP.less.commonly.imitating.Spanish>",
    "<variety:RP.more.dated>",
    "<variety:RP.nMmmm>",
    "<variety:RP.non-rhotic>",
    "<variety:RP.non-standard>",
    "<variety:RP.non-yod-coalescence>",
    "<variety:RP.noun>",
    "<variety:RP.obsolete>",
    "<variety:RP.older._.US>",
    "<variety:RP.older>",
    "<variety:RP.or.non-rhotic>",
    "<variety:RP.poetic>",
    "<variety:RP.poetry>",
    "<variety:RP.standard.<<CanE>",
    "<variety:RP.stressed>",
    "<variety:RP.strictly>",
    "<variety:RP.wine-whine>",
    "<variety:RP.without.the.<<doll-dole>",
    "<variety:RP.without.{{w.Happy.tensing.''happy''.tensing}}>",
    "<variety:RP>",
    "<variety:RV>",
    "<variety:Received.Pronunciation.General.American>",
    "<variety:Received.Pronunciation.General.Australian>",
    "<variety:Received.Pronunciation>",
    "<variety:Republic.of.Ireland>",
    "<variety:Rhenish.Westphalian.Swabian>",
    "<variety:Rhinelandic.Ripuarian>",
    "<variety:Rigveda>",
    "<variety:Rigvedic>",
    "<variety:Rioplatense>",
    "<variety:Rosa's.roses.merger>",
    "<variety:Russia>",
    "<variety:S.Africa.UK>",
    "<variety:SA>",
    "<variety:SAfrica.UK>",
    "<variety:SE>",
    "<variety:SG.Cantonese.pronunciation>",
    "<variety:SG.Malaysia>",
    "<variety:SG.Philippines>",
    "<variety:SG.[[w:Malaysian.English.Malaysia]]>",
    "<variety:SG.original.[[Hokkien]].pronunciation>",
    "<variety:SG>",
    "<variety:SSB.AU!Australia.NZ>",
    "<variety:SSB.AU.NZ>",
    "<variety:SSB.AU.Scotland>",
    "<variety:SSB.AU.Southern.US>",
    "<variety:SSB.AU>",
    "<variety:SSB.AuE.NZ>",
    "<variety:SSB.AuE>",
    "<variety:SSB.Australia.New.Zealand>",
    "<variety:SSB.Australia.Scotland>",
    "<variety:SSB.Australia>",
    "<variety:SSB.GA>",
    "<variety:SSB.MLE>",
    "<variety:SSB.Midlands.Wales>",
    "<variety:SSB.Midlands>",
    "<variety:SSB.NZ.AU>",
    "<variety:SSB.Northern.England.Midlands>",
    "<variety:SSB.Northern.England.Scotland.Wales>",
    "<variety:SSB.Northern.England.Wales>",
    "<variety:SSB.Northern.England>",
    "<variety:SSB.Scotland.AU>",
    "<variety:SSB.Scotland.Aus>",
    "<variety:SSB.Scotland.Wales>",
    "<variety:SSB.Scotland>",
    "<variety:SSB.ZA>",
    "<variety:SSB.intrusive.r.g-dropping>",
    "<variety:SSB.intrusive.r.th-fronting.g-dropping>",
    "<variety:SSB.intrusive.r.th-fronting>",
    "<variety:SSB.intrusive.r>",
    "<variety:SSB.strong.form>",
    "<variety:SSBE.AU!Australia.NZ.MLE>",
    "<variety:SSBE.AU.Boston.[[w:Western.Pennsylvania.English.Western.Pennsylvania]]>",
    "<variety:SSBE.AU.NZ>",
    "<variety:SSBE.GA>",
    "<variety:SSBE.MLE>",
    "<variety:SSBE>",
    "<variety:STL>",
    "<variety:Sachsen.Rheinland>",
    "<variety:Saint-Étienne>",
    "<variety:Samoa>",
    "<variety:Sarakatsani>",
    "<variety:ScE>",
    "<variety:Scotland.Canada.North-East.England>",
    "<variety:Scotland.GA>",
    "<variety:Scotland.IE.[[w:Falkland.Islands.English.Falkland.Islands]].Canada.Canadian.raising>",
    "<variety:Scotland.IE.non-wine-whine>",
    "<variety:Scotland.Indic>",
    "<variety:Scotland.Ireland.CA>",
    "<variety:Scotland.Ireland.Northern.England>",
    "<variety:Scotland.Ireland.other.varieties.<<non-horse-hoarse>",
    "<variety:Scotland.Ireland>",
    "<variety:Scotland.Malaysia>",
    "<variety:Scotland.NI.AU>",
    "<variety:Scotland.NI.MLE>",
    "<variety:Scotland.NI.foot-goose>",
    "<variety:Scotland.NI.strong.form>",
    "<variety:Scotland.NI>",
    "<variety:Scotland.North-East.England>",
    "<variety:Scotland.Northern.England>",
    "<variety:Scotland.Northern.Ireland.CA>",
    "<variety:Scotland.Northern.Ireland.foot-goose>",
    "<variety:Scotland.Northern.Ireland.pull-pool>",
    "<variety:Scotland.Northern.Ireland>",
    "<variety:Scotland.Northumbria>",
    "<variety:Scotland.RP.Southern.England>",
    "<variety:Scotland.Wales>",
    "<variety:Scotland.dialectal.obsolete>",
    "<variety:Scotland.dialectal>",
    "<variety:Scotland.dialects.of.the.US.lot-cloth.split>",
    "<variety:Scotland.non-wine-whine>",
    "<variety:Scotland.some.<<US>",
    "<variety:Scotland.strong.form>",
    "<variety:Scotland.traditional.elsewhere>",
    "<variety:Scotland>",
    "<variety:Scots>",
    "<variety:Scottish.English>",
    "<variety:Scottish.Northern.England.IE.[[w:Monophthongization.monophthongization]]>",
    "<variety:Scottish>",
    "<variety:Scouse.fair-fur>",
    "<variety:Scouse.fur-fair>",
    "<variety:Scouse.square-nurse.strong.form>",
    "<variety:Scouse.square-nurse>",
    "<variety:Scouse>",
    "<variety:Sheffield.England>",
    "<variety:Singapore.English>",
    "<variety:Singapore.Hong.Kong>",
    "<variety:Singapore.Malaysia>",
    "<variety:Singapore>",
    "<variety:Singaporean.English>",
    "<variety:Some.speakers>",
    "<variety:South-Western>",
    "<variety:South.Africa.NZ.AU>",
    "<variety:South.Africa.UK>",
    "<variety:South.Africa.colloquial>",
    "<variety:South.Africa>",
    "<variety:South.African>",
    "<variety:South.Asia>",
    "<variety:South.Australia.NZ>",
    "<variety:South.Australia.Western.Australia.l-vocalization>",
    "<variety:South.Australia.l-vocalization>",
    "<variety:South.Australia>",
    "<variety:South.German.Switzerland.Austria>",
    "<variety:South.German>",
    "<variety:South.Germany.Austria.Switzerland>",
    "<variety:South.India.Sri.Lanka>",
    "<variety:South.India.non-pane-pain>",
    "<variety:South.India>",
    "<variety:South.US>",
    "<variety:South.Wales>",
    "<variety:South.West.England>",
    "<variety:Southern.American.English>",
    "<variety:Southern.England.AU.NZ>",
    "<variety:Southern.England.AU>",
    "<variety:Southern.England.Australia>",
    "<variety:Southern.England.GA>",
    "<variety:Southern.England.South.Africa>",
    "<variety:Southern.England.US>",
    "<variety:Southern.England.th-fronting>",
    "<variety:Southern.England.triggers.{{w.Linking.and.intrusive.R.Intrusive.R}}>",
    "<variety:Southern.England>",
    "<variety:Southern.France.Quebec>",
    "<variety:Southern.France>",
    "<variety:Southern.German.Austria.Bavaria>",
    "<variety:Southern.German>",
    "<variety:Southern.Germany.Alpine>",
    "<variety:Southern.Germany.Austria.Switzerland>",
    "<variety:Southern.Germany.Austria>",
    "<variety:Southern.Germany.Bavaria.Austria>",
    "<variety:Southern.Germany.Switzerland.Austria>",
    "<variety:Southern.Germany>",
    "<variety:Southern.Ontario>",
    "<variety:Southern.US.AAVE.Appalachia>",
    "<variety:Southern.US.AAVE.Appalachian>",
    "<variety:Southern.US.AAVE.Cork.pin-pen>",
    "<variety:Southern.US.AAVE.Midland.US.Mid-Atlantic.US.NYC.AU.NZ>",
    "<variety:Southern.US.AAVE.[[w:.Fronting.fronting]]>",
    "<variety:Southern.US.AAVE.[[w:Fronting.fronting]]>",
    "<variety:Southern.US.AAVE.[[w:monophthongization.aɪ̯.-ungliding]]>",
    "<variety:Southern.US.AAVE.dated>",
    "<variety:Southern.US.AAVE.obsolete>",
    "<variety:Southern.US.AAVE.pen-pin>",
    "<variety:Southern.US.AAVE.pin-pen>",
    "<variety:Southern.US.AAVE.ʌ.-fronting>",
    "<variety:Southern.US.AAVE>",
    "<variety:Southern.US.Appalachia>",
    "<variety:Southern.US.Appalachian.AAVE.pin-pen>",
    "<variety:Southern.US.Appalachian.AAVE>",
    "<variety:Southern.US.Appalachian.ZA>",
    "<variety:Southern.US.Appalachian>",
    "<variety:Southern.US.Mid-Atlantic.NYC.[[w:Fronting.(sound.change).aʊ̯.-fronting]]>",
    "<variety:Southern.US.Mid-Atlantic.US.NYC.AU.NZ>",
    "<variety:Southern.US.Midland.US.AAVE>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US.NYC.AU.NZ.[[w:Fronting.(sound.change).aʊ̯.-fronting]]>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US.NYC.AU.NZ.[[w:Fronting.aʊ̯.-fronting]]>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US.NYC.AU.NZ.[[w:Fronting.fronting]]>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US.NYC.AU.NZ>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US.NYC.NZ>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US.NYC.[[w:Fronting.(sound.change).aʊ̯.-fronting]]>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US.NYC>",
    "<variety:Southern.US.Midland.US.Mid-Atlantic.US>",
    "<variety:Southern.US.Midland.US.ZA>",
    "<variety:Southern.US.Midland.US.non-cot-caught>",
    "<variety:Southern.US.Midland.US>",
    "<variety:Southern.US.ZA.[[w:Monophthongization.aɪ̯.-ungliding]]>",
    "<variety:Southern.US.ZA.[[w:monophthongization.aɪ̯.-ungliding]]>",
    "<variety:Southern.US.ZA>",
    "<variety:Southern.US.[[w:Fronting.fronting]]>",
    "<variety:Southern.US.[[w:Monophthongization.aɪ̯.-ungliding]]>",
    "<variety:Southern.US.archaic>",
    "<variety:Southern.US.colloquial>",
    "<variety:Southern.US.dated>",
    "<variety:Southern.US.folk.speech>",
    "<variety:Southern.US.for.some.speakers>",
    "<variety:Southern.US.influenced.by.Spanish.{{l.es.-illa}}>",
    "<variety:Southern.US.nonstandard>",
    "<variety:Southern.US.obsolete>",
    "<variety:Southern.US.regional>",
    "<variety:Southern.US.sometimes>",
    "<variety:Southern.US>",
    "<variety:Southern.standard>",
    "<variety:Southern>",
    "<variety:Spain>",
    "<variety:Spanish.speakers.mispronunciation>",
    "<variety:St..Louis>",
    "<variety:Stage.German>",
    "<variety:Standard.(Northern)>",
    "<variety:Standard.(Southern)>",
    "<variety:Standard.Canadian.dialectal.in.the.US>",
    "<variety:Standard.German.of.Germany.and.Austria>",
    "<variety:Standard.German.of.Switzerland>",
    "<variety:Standard.German>",
    "<variety:Standard.Germany>",
    "<variety:Standard.Hawaiian.English>",
    "<variety:Standard.High.German>",
    "<variety:Standard.Irish.Dublin>",
    "<variety:Standard.Irish.Northern.Ireland>",
    "<variety:Standard.New.High.German>",
    "<variety:Standard.North.and.Central.Germany>",
    "<variety:Standard.Northern>",
    "<variety:Standard.Southern.British>",
    "<variety:Standard.Southern.Germany>",
    "<variety:Standard.north.and.central.Germany>",
    "<variety:Standard.northern.and.central.Germany>",
    "<variety:Standard.overall.more.common>",
    "<variety:Standard.southern.Germany>",
    "<variety:Standard>",
    "<variety:Swiss.Austro-Bavarian>",
    "<variety:Swiss.German>",
    "<variety:Swiss.conservative.Austro-Bavarian>",
    "<variety:Swiss.some.Bavarian.including.Austria>",
    "<variety:Swiss>",
    "<variety:Switzerland.Austria.parts.of.Bavaria>",
    "<variety:Switzerland.Austria>",
