{
  "tokens": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>",
    "<SEP>",
    "<G2P>",
    "<P2G>",
    "<task:g2p>",
    "<task:p2g>",
    "<task:align>",
    "<task:normalize>",
    "<task:guess_lang_from_spelling>",
    "<task:guess_lang_from_ipa>",
    "<task:guess_lang_from_spelling_and_ipa>",
    "<!--foot break should go here, but it's written as an ASCII pipe which is reserved in wiki syntax-->",
    "<!--ʊ-->",
    "<!--ˌ-->",
    "<N_PHONE>",
    "<N_PHONEME>",
    "<accent:19th_century_RP_obsolete>",
    "<accent:AAE>",
    "<accent:AAE_South_Africa>",
    "<accent:AAVE>",
    "<accent:AAVE_AAE>",
    "<accent:AAVE_MTE>",
    "<accent:AAVE_Southern_US>",
    "<accent:AAVE_also_Southern_American_English>",
    "<accent:AAVE_non-rhotic>",
    "<accent:AAVE_some_speakers>",
    "<accent:AU>",
    "<accent:AU_Australia>",
    "<accent:AU_Australia_æ-tensing>",
    "<accent:AU_Australia_æ_tensing>",
    "<accent:AU_GA_weak_vowel>",
    "<accent:AU_IE>",
    "<accent:AU_Macquarie_Dictionary>",
    "<accent:AU_NZ>",
    "<accent:AU_NZ_Boston>",
    "<accent:AU_NZ_South_Africa>",
    "<accent:AU_NZ_UK>",
    "<accent:AU_NZ_ZA>",
    "<accent:AU_NZ_w_Fronting_sound_change_aʊ_-fronting>",
    "<accent:AU_New_Zealand>",
    "<accent:AU_RP>",
    "<accent:AU_SSB>",
    "<accent:AU_Scotland>",
    "<accent:AU_South_Africa_UK>",
    "<accent:AU_UK>",
    "<accent:AU_UK_US>",
    "<accent:AU_Wales_Boston_NZ_parts_of_England>",
    "<accent:AU_bad-lad_split_possible_æ-raising>",
    "<accent:AU_bad-lad_split_possible_æ-tensing>",
    "<accent:AU_excluding_South_Australia>",
    "<accent:AU_non-æ-raising>",
    "<accent:AU_non-æ-tensing>",
    "<accent:AU_nonstandard>",
    "<accent:AU_possible_æ-raising>",
    "<accent:AU_salary-celery>",
    "<accent:AU_w_Australian_English_phonology_Broad>",
    "<accent:AU_weak_vowel>",
    "<accent:AU_wine-whine>",
    "<accent:AU_æ-tensing>",
    "<accent:Academic>",
    "<accent:Acadia>",
    "<accent:Acadia_Gaspésie>",
    "<accent:Acadia_Louisiana>",
    "<accent:Acadia_Quebec>",
    "<accent:Acadian>",
    "<accent:African-American_Vernacular_English>",
    "<accent:African_especially_Nigerian>",
    "<accent:Alberta>",
    "<accent:Alemannic>",
    "<accent:Alpine>",
    "<accent:Alsace_ref_http_accentsdefrance.free.fr_alsace_alsacephonetique.html_ref_Louisiana>",
    "<accent:Anglicised>",
    "<accent:Anglicized>",
    "<accent:Appalachia_obsolete>",
    "<accent:Appalachian>",
    "<accent:Appalachian_obsolete>",
    "<accent:Appalachians_archaic>",
    "<accent:Appalachians_dated>",
    "<accent:Appalachians_obsolete>",
    "<accent:Aquitaine>",
    "<accent:Aquitaine_Normandy>",
    "<accent:Ashkenazi>",
    "<accent:Atlantic_Canada>",
    "<accent:Atlantic_Canada_Tidewater_SAE>",
    "<accent:AuE>",
    "<accent:AuE_NZ>",
    "<accent:AuE_NZE>",
    "<accent:AuE_NZE_InE>",
    "<accent:AuE_ScE>",
    "<accent:AuE_conservative_RP>",
    "<accent:AuE_weak_vowel>",
    "<accent:Aus>",
    "<accent:AusE>",
    "<accent:AusE_NZ>",
    "<accent:AusE_archaic_RP_MLE>",
    "<accent:Aus_IE>",
    "<accent:Aus_NZ>",
    "<accent:Aus_NZ_UK>",
    "<accent:Aus_UK>",
    "<accent:Aus_yod-coalescence>",
    "<accent:Australia>",
    "<accent:Australia_Boston>",
    "<accent:Australia_Canada>",
    "<accent:Australia_Canada_Ireland_UK>",
    "<accent:Australia_Estuary_English_New_Zealand>",
    "<accent:Australia_Estuary_English_Wales>",
    "<accent:Australia_NZ>",
    "<accent:Australia_New_Zealand>",
    "<accent:Australia_New_Zealand_SSB>",
    "<accent:Australia_RP>",
    "<accent:Australia_UK>",
    "<accent:Australia_US_UK>",
    "<accent:Australia_nonstandard>",
    "<accent:Australian>",
    "<accent:Austria>",
    "<accent:Austria_Bavaria>",
    "<accent:Austria_Bavaria_South_German>",
    "<accent:Austria_Bavaria_Switzerland>",
    "<accent:Austria_South_German>",
    "<accent:Austria_South_German_Switzerland>",
    "<accent:Austria_South_German_Switzerland_chiefly_colloquial>",
    "<accent:Austria_South_German_chiefly_colloquial>",
    "<accent:Austria_Southern_German>",
    "<accent:Austria_Southern_German_Switzerland>",
    "<accent:Austria_Southern_Germany>",
    "<accent:Austria_Southern_Germany_Switzerland>",
    "<accent:Austria_Switzerland>",
    "<accent:Austria_Vienna>",
    "<accent:Austria_and_Switzerland>",
    "<accent:Austria_few_speakers_elsewhere_approximating_English>",
    "<accent:Austria_occasionally_elsewhere_but_widely_perceived_as_snobbish>",
    "<accent:Austria_only_for_the_gentive_singular_form>",
    "<accent:Austria_otherwise_colloquial>",
    "<accent:Austria_parts_of_southern_Germany_Switzerland>",
    "<accent:Austria_predominant>",
    "<accent:Austria_some_southern_German_speakers>",
    "<accent:Austria_usually>",
    "<accent:Austrian>",
    "<accent:Austrian_German>",
    "<accent:Austrian_German_and_some_German_German>",
    "<accent:Austrian_German_common_in_casual_speech_as_an_influence_of_the_Austro-Bavarian_language>",
    "<accent:Austrian_standard>",
    "<accent:Austro-Bavarian>",
    "<accent:Austro-Bavarian_Swiss>",
    "<accent:Austro-Bavarian_Switzerland_regional_Germany>",
    "<accent:Austro-Bavarian_type_of_L-vocalisation>",
    "<accent:Baden-Württemberg>",
    "<accent:Bangladesh>",
    "<accent:Bangladesh_India>",
    "<accent:Bavaria_Austria>",
    "<accent:Bavaria_parts_of_Austria_Ruhrgebiet>",
    "<accent:Bavarian>",
    "<accent:Belgian>",
    "<accent:Belgium>",
    "<accent:Belgium_Brussels_Wallonia>",
    "<accent:Belgium_France>",
    "<accent:Belgium_Switzerland>",
    "<accent:Berlin>",
    "<accent:Boston>",
    "<accent:Boston_NYC_non-æ-tensing_non-rhotic>",
    "<accent:Boston_New_England>",
    "<accent:Boston_Northern_England>",
    "<accent:Boston_RP>",
    "<accent:Bristolian>",
    "<accent:British>",
    "<accent:British_English>",
    "<accent:Broad>",
    "<accent:Broad_Australian>",
    "<accent:Burkina_Faso>",
    "<accent:CA>",
    "<accent:CA_Canadian_raising>",
    "<accent:CA_Dialectal>",
    "<accent:CA_Eastern_New_England>",
    "<accent:CA_GA>",
    "<accent:CA_GA_AU_RP>",
    "<accent:CA_GA_non-cot-caught>",
    "<accent:CA_Inland_North>",
    "<accent:CA_New_England_Great_Lakes>",
    "<accent:CA_Northern_US>",
    "<accent:CA_Ottawa_Valley>",
    "<accent:CA_Pacific_Northwest>",
    "<accent:CA_Pacific_Northwest_Upper_Midwestern_US>",
    "<accent:CA_SSB_Northern_England>",
    "<accent:CA_Scotland>",
    "<accent:CA_cot-caught>",
    "<accent:CA_dialectal>",
    "<accent:CA_dialects_of_the_US>",
    "<accent:CA_idle-idol_split>",
    "<accent:CA_many_US_accents>",
    "<accent:CA_many_US_accents_Scotland>",
    "<accent:CA_regional_US>",
    "<accent:California>",
    "<accent:California_English>",
    "<accent:California_RP>",
    "<accent:California_Southern_US>",
    "<accent:California_Vowel_Shift>",
    "<accent:CanE>",
    "<accent:CanE_AuE>",
    "<accent:CanE_ScE>",
    "<accent:CanE_cot-caught>",
    "<accent:CanE_non-cot-caught>",
    "<accent:Canada>",
    "<accent:Canada_California_RP>",
    "<accent:Canada_Canadian_raising>",
    "<accent:Canada_East_of_France>",
    "<accent:Canada_Eastern_New_England>",
    "<accent:Canada_GA>",
    "<accent:Canada_GA_UK>",
    "<accent:Canada_GenAm>",
    "<accent:Canada_General_American>",
    "<accent:Canada_Great_Lakes_for_some_speakers>",
    "<accent:Canada_Inland_North>",
    "<accent:Canada_Midland_US_Northern_US_Western_US>",
    "<accent:Canada_RP_US_AU>",
    "<accent:Canada_Scotland>",
    "<accent:Canada_Southern_US>",
    "<accent:Canada_UK>",
    "<accent:Canada_UK_US>",
    "<accent:Canada_US>",
    "<accent:Canada_US_UK>",
    "<accent:Canada_Upper_Midwestern_US>",
    "<accent:Canada_Wales>",
    "<accent:Canada_colloquial>",
    "<accent:Canada_dialectal>",
    "<accent:Canada_dialects_of_the_US>",
    "<accent:Canada_dialects_of_the_US_adjective_adverb>",
    "<accent:Canada_dialects_of_the_US_noun>",
    "<accent:Canada_military>",
    "<accent:Canada_parts_of_US>",
    "<accent:Canada_some_US_dialects>",
    "<accent:Canada_standard>",
    "<accent:Canadian>",
    "<accent:Canadian_raising>",
    "<accent:Cape_Flats_Indian_South_African>",
    "<accent:Caribbean>",
    "<accent:Caribbean_Indian_Scottish>",
    "<accent:Caribbean_cheer-chair>",
    "<accent:Caribbean_poetic_singing>",
    "<accent:Carribean>",
    "<accent:Central_England_Southern_England_RP>",
    "<accent:Central_Germany>",
    "<accent:Central_and_Southern_Germany>",
    "<accent:Chicago>",
    "<accent:China>",
    "<accent:Classical_German_Theater_German>",
    "<accent:Classical_Latin>",
    "<accent:Cockney>",
    "<accent:Cockney_Estuary_English>",
    "<accent:Colloquial>",
    "<accent:Colloquial_Northern>",
    "<accent:Commonwealth>",
    "<accent:Conservative>",
    "<accent:Conservative_RP>",
    "<accent:Conservative_RP_MLE>",
    "<accent:Conservative_RP_rare>",
    "<accent:Cork>",
    "<accent:Cork_Munster>",
    "<accent:Cornwall>",
    "<accent:Cumbrian_Yorkshire>",
    "<accent:DE>",
    "<accent:Dialectal>",
    "<accent:Dublin>",
    "<accent:Dublin_Cork>",
    "<accent:Dublin_East>",
    "<accent:Dublin_Local>",
    "<accent:Dublin_non-horse-hoarse>",
    "<accent:Duden_standard>",
    "<accent:EN>",
    "<accent:Early_Modern>",
    "<accent:Early_Modern_English_16_sup_th_sup_17_sup_th_sup_centuries>",
    "<accent:Early_Modern_also>",
    "<accent:East_Africa_n>",
    "<accent:East_Anglia>",
    "<accent:East_Anglia_cheer-chair>",
    "<accent:East_Anglia_near-square>",
    "<accent:East_Coast>",
    "<accent:East_Coast_dialect>",
    "<accent:Eastern_New_England>",
    "<accent:Eastern_New_England_non-horse-hoarse>",
    "<accent:Eastern_Quebec>",
    "<accent:England>",
    "<accent:England_Wales>",
    "<accent:England_th-fronting>",
    "<accent:English_Midlands>",
    "<accent:Essex>",
    "<accent:Estuary_English>",
    "<accent:Estuary_English_Southern_US_Mid-Atlantic_US>",
    "<accent:Europe>",
    "<accent:Europe_NNSE>",
    "<accent:Fiji>",
    "<accent:France>",
    "<accent:France_Paris>",
    "<accent:France_traditional>",
    "<accent:French-style>",
    "<accent:Frenchified_rare>",
    "<accent:GA.CA>",
    "<accent:GA>",
    "<accent:GA_AAVE_MTE_MLE>",
    "<accent:GA_AU>",
    "<accent:GA_AU_CA>",
    "<accent:GA_AU_non-æ-tensing_weak_vowel>",
    "<accent:GA_AU_w_weak_vowel_merger_weak_vowel_merger>",
    "<accent:GA_AU_weak_vowel>",
    "<accent:GA_Anglicized>",
    "<accent:GA_Atlantic_Canada>",
    "<accent:GA_Atlantic_Canadian>",
    "<accent:GA_AuE_ScE_InE>",
    "<accent:GA_Aus>",
    "<accent:GA_Australia>",
    "<accent:GA_CA>",
    "<accent:GA_CA_AU>",
    "<accent:GA_CA_AU_less_commonly_RP>",
    "<accent:GA_CA_AusE>",
    "<accent:GA_CA_IE>",
    "<accent:GA_CA_Mary-marry-merry>",
    "<accent:GA_CA_Mmmm>",
    "<accent:GA_CA_ScE>",
    "<accent:GA_CA_Scotland>",
    "<accent:GA_CA_UK>",
    "<accent:GA_CA_hurry-furry>",
    "<accent:GA_CA_mirror-nearer>",
    "<accent:GA_CA_non-t-flapping>",
    "<accent:GA_CA_non-weak_vowel>",
    "<accent:GA_CA_non-æ-tensing>",
    "<accent:GA_CA_w_æ_raising_æ_raising>",
    "<accent:GA_CA_wine-whine>",
    "<accent:GA_CA_æ-tensing>",
    "<accent:GA_CanE>",
    "<accent:GA_Canada>",
    "<accent:GA_Canada_Mmmm>",
    "<accent:GA_Canada_RP>",
    "<accent:GA_Canada_Southern_US>",
    "<accent:GA_Canada_cot-caught>",
    "<accent:GA_Canada_majority_pronunciation>",
    "<accent:GA_Canada_nMmmm>",
    "<accent:GA_Canadian_dialects>",
    "<accent:GA_Ireland>",
    "<accent:GA_MLE>",
    "<accent:GA_Maritimes>",
    "<accent:GA_Mary-marry-merry>",
    "<accent:GA_Mmmm>",
    "<accent:GA_Mmmm_CA>",
    "<accent:GA_Mmmm_weak_vowel_merger>",
    "<accent:GA_NZ>",
    "<accent:GA_Northern_England>",
    "<accent:GA_Northern_Ireland_Scotland>",
    "<accent:GA_Northern_US>",
    "<accent:GA_Philippines>",
    "<accent:GA_RP>",
    "<accent:GA_RP_AU>",
    "<accent:GA_RP_AuE_NZE>",
    "<accent:GA_RP_Canada>",
    "<accent:GA_SSBE_MLE>",
    "<accent:GA_Scotland>",
    "<accent:GA_Southern>",
    "<accent:GA_Southern_and_Midland_US>",
    "<accent:GA_Standard_Canadian>",
    "<accent:GA_UK>",
    "<accent:GA_US>",
    "<accent:GA_also>",
    "<accent:GA_anglicized>",
    "<accent:GA_careful>",
    "<accent:GA_caught-cot_dialects_of_Canada>",
    "<accent:GA_cot-caught>",
    "<accent:GA_cot-caught_Atlantic_Canada>",
    "<accent:GA_cot-caught_CA>",
    "<accent:GA_cot-caught_dialects_of_Canada>",
    "<accent:GA_cot-caught_merger>",
    "<accent:GA_cot-caught_some_Canadian_dialects>",
    "<accent:GA_dialectal_in_Canada>",
    "<accent:GA_dialects_of_CA>",
    "<accent:GA_dialects_of_Canada>",
    "<accent:GA_for_the_plural_spelled_marquis>",
    "<accent:GA_hurry-furry>",
    "<accent:GA_hyperforeign>",
    "<accent:GA_informal>",
    "<accent:GA_lot-cloth_split>",
    "<accent:GA_military>",
    "<accent:GA_minority_pronunciation>",
    "<accent:GA_mirror-nearer>",
    "<accent:GA_nMmmm>",
    "<accent:GA_non-Mary-marry-merry>",
    "<accent:GA_non-_lot-cloth_split>",
    "<accent:GA_non-caught-cot>",
    "<accent:GA_non-cot-caught>",
    "<accent:GA_non-cot-caught_Scotland>",
    "<accent:GA_non-cot-caught_in_the_ballpark_of_in_a_sentence>",
    "<accent:GA_non-cot-caught_lot-cloth_split>",
    "<accent:GA_non-weak_vowel>",
    "<accent:GA_non-æ-raising>",
    "<accent:GA_non-æ-tensing>",
    "<accent:GA_non-æ-tensing_AU_weak_vowel>",
    "<accent:GA_noun>",
    "<accent:GA_poetry>",
    "<accent:GA_r-dissimilation>",
    "<accent:GA_rhotic>",
    "<accent:GA_stressed>",
    "<accent:GA_uncommon_spelling_pronunciation>",
    "<accent:GA_verb>",
    "<accent:GA_w_Standard_Canadian_English_Standard_Canadian>",
    "<accent:GA_w_weak_vowel_merger_without_weak_vowel_merger>",
    "<accent:GA_weak_vowel>",
    "<accent:GA_when_written_Saragossa>",
    "<accent:GA_wine-whine>",
    "<accent:GA_with_the_Mmmm_CA>",
    "<accent:GA_yod-dropping>",
    "<accent:GA_æ-tensing>",
    "<accent:GA_æ_tensing>",
    "<accent:GAm>",
    "<accent:GP>",
    "<accent:GR>",
    "<accent:GS>",
    "<accent:Gaspesia>",
    "<accent:GenAm>",
    "<accent:GenAm_Atlantic_Canada>",
    "<accent:GenAm_AuE_ScE>",
    "<accent:GenAm_Australia>",
    "<accent:GenAm_CA>",
    "<accent:GenAm_CA_Mary-marry-merry>",
    "<accent:GenAm_CA_mirror-nearer>",
    "<accent:GenAm_CA_yod-dropping>",
    "<accent:GenAm_CanE>",
    "<accent:GenAm_CanE_ScE>",
    "<accent:GenAm_CanE_cot-caught>",
    "<accent:GenAm_Canada>",
    "<accent:GenAm_IE>",
    "<accent:GenAm_MLE>",
    "<accent:GenAm_Mary-marry-merry>",
    "<accent:GenAm_Mary-marry-merry_CA>",
    "<accent:GenAm_Mmmm>",
    "<accent:GenAm_Mmmm_CA>",
    "<accent:GenAm_Philippines>",
    "<accent:GenAm_RP>",
    "<accent:GenAm_RP_Aus>",
    "<accent:GenAm_RP_Canada>",
    "<accent:GenAm_ScE>",
    "<accent:GenAm_Scotland>",
    "<accent:GenAm_UK>",
    "<accent:GenAm_adjective>",
    "<accent:GenAm_alternative_pronunciation_of_the_verb>",
    "<accent:GenAm_cot-caught>",
    "<accent:GenAm_dialects_of_Canada>",
    "<accent:GenAm_in_the_plural>",
    "<accent:GenAm_in_the_singular>",
    "<accent:GenAm_merged_vowel>",
    "<accent:GenAm_nMmmm>",
    "<accent:GenAm_non-Mary-marry-merry>",
    "<accent:GenAm_non-Mmmm>",
    "<accent:GenAm_non-cot-caught>",
    "<accent:GenAm_non-cot-caught_AuE>",
    "<accent:GenAm_non-merged_vowel>",
    "<accent:GenAm_non-standard>",
    "<accent:GenAm_noun>",
    "<accent:GenAm_now_commonly>",
    "<accent:GenAm_proscribed>",
    "<accent:GenAm_rare>",
    "<accent:GenAm_stressed>",
    "<accent:GenAm_uncommon_or_dialectal_in_rapid_speech>",
    "<accent:GenAm_verb>",
    "<accent:GenAm_w_Standard_Canadian_English_Standard_Canadian>",
    "<accent:GenAm_weak_vowel>",
    "<accent:General>",
    "<accent:General_American>",
    "<accent:General_American_dialects_of_Canada>",
    "<accent:General_Australian>",
    "<accent:Geordie>",
    "<accent:Geordie_Scotland>",
    "<accent:German_Ashkenazim>",
    "<accent:German_and_Swiss_standard>",
    "<accent:German_standard>",
    "<accent:German_standard_northern_and_central>",
    "<accent:Germanicised_slightly_dated_in_educated_speech>",
    "<accent:Germanised>",
    "<accent:Germany>",
    "<accent:Germany_Austria>",
    "<accent:Germany_Austro-Bavarian>",
    "<accent:Germany_Ruhrgebiet>",
    "<accent:Germany_Switzerland>",
    "<accent:Germany_for_the_article_chiefly_colloquial>",
    "<accent:Germany_less_common_in_southern_regiolects>",
    "<accent:Germany_more_common>",
    "<accent:Germany_most_areas>",
    "<accent:Germany_most_common>",
    "<accent:Germany_normal>",
    "<accent:Germany_northern_and_central_now_chiefly_colloquial>",
    "<accent:Germany_official_standard_but_less_common>",
    "<accent:Germany_overall_more_common_particularly_northern_and_eastern_regions>",
    "<accent:Germany_predominant>",
    "<accent:Germany_preferred_in_formal_language>",
    "<accent:Germany_prescribed>",
    "<accent:Germany_prescriptive_used_naturally_in_western_Germany>",
    "<accent:Germany_rare>",
    "<accent:Germany_roughly_ordered_from_standard_to_substandard_though_all_are_common>",
    "<accent:Germany_standard>",
    "<accent:Germany_standard_used_naturally_in_western_Germany>",
    "<accent:Germany_usually_before_a_consonant_colloquially_also_in_pausa>",
    "<accent:Ghana>",
    "<accent:Ghanaian>",
    "<accent:Greek_pronunciation>",
    "<accent:HK>",
    "<accent:HK_Philippines>",
    "<accent:Hampshire>",
    "<accent:Hampshire_Northamptonshire>",
    "<accent:Hawaii_also>",
    "<accent:Hellenist>",
    "<accent:Hiberno-English>",
    "<accent:High_German>",
    "<accent:Hong_Kong>",
    "<accent:Hong_Kong_Guangdong>",
    "<accent:Humberside_Teesside>",
    "<accent:Humberside_Teesside_fair-fur>",
    "<accent:Humberside_Teesside_fur-fair>",
    "<accent:Humberside_Teesside_square-nurse>",
    "<accent:Humberside_square-nurse_strong_form>",
    "<accent:Hungarian>",
    "<accent:IE>",
    "<accent:IE_GA_non-æ-tensing>",
    "<accent:IE_South_Asia_Appalachia>",
    "<accent:IE_UK>",
    "<accent:IE_also>",
    "<accent:IN>",
    "<accent:InE>",
    "<accent:InE_Pakistan>",
    "<accent:InE_Pakistani_English>",
    "<accent:In_compounds_like_twopenny_dated>",
    "<accent:India>",
    "<accent:India_Ireland_th-stopping>",
    "<accent:India_Nepal_South_Asia>",
    "<accent:India_Pakistan>",
    "<accent:India_Pakistan_Bangladesh>",
    "<accent:India_Pakistan_Bangladesh_Indic>",
    "<accent:India_Pakistan_Indic>",
    "<accent:India_V-W_merger>",
    "<accent:India_non-horse-hoarse>",
    "<accent:Indian>",
    "<accent:Indian_English>",
    "<accent:Indian_English_Kerala>",
    "<accent:Indic>",
    "<accent:Indic_Caribbean>",
    "<accent:Indic_India>",
    "<accent:Indic_India_Pakistan>",
    "<accent:Indic_Iran>",
    "<accent:Indic_always>",
    "<accent:Indic_non-rhotic>",
    "<accent:Indic_rhotic>",
    "<accent:Indic_spelling_pronunciation>",
    "<accent:Inland_North>",
    "<accent:Inland_North_New_England_some_speakers>",
    "<accent:Inland_North_Western_New_England_Ontario_Philadelphia>",
    "<accent:Inland_Northern_American_English>",
    "<accent:Iran_Afghanistan_Tajikistan_India_Pakistan_Middle_East_Central_Asia>",
    "<accent:Ireland>",
    "<accent:Ireland_Appalachia>",
    "<accent:Ireland_Newfoundland_obsolete_and_historical_elsewhere>",
    "<accent:Ireland_Northern_England>",
    "<accent:Ireland_Northern_England_Scotland>",
    "<accent:Ireland_Ottawa_Valley>",
    "<accent:Ireland_Scotland>",
    "<accent:Ireland_Scotland_Northern_England>",
    "<accent:Ireland_US>",
    "<accent:Ireland_Virginia>",
    "<accent:Ireland_rural>",
    "<accent:Irish>",
    "<accent:Isle_of_Man>",
    "<accent:Italian-American>",
    "<accent:Italian-like>",
    "<accent:Italianate>",
    "<accent:Italianizing>",
    "<accent:Jamaica_Philippines>",
    "<accent:Japan>",
    "<accent:Jewish>",
    "<accent:Kent_some_dialects_of_Australia_non-NG-coalescence>",
    "<accent:Kenya>",
    "<accent:Lancashire_fair-fur>",
    "<accent:Lancashire_square-nurse>",
    "<accent:Lancashire_square-nurse_strong_form>",
    "<accent:Languedoc>",
    "<accent:Latin_America>",
    "<accent:Latinate>",
    "<accent:Leicestershire>",
    "<accent:Leupung>",
    "<accent:Lincolnshire>",
    "<accent:Liverpool>",
    "<accent:Liverpool_fair-fur>",
    "<accent:Local_Dublin>",
    "<accent:Lojban-like>",
    "<accent:London>",
    "<accent:Louisiana>",
    "<accent:Louisiana_Quebec>",
    "<accent:Low_German_areas>",
    "<accent:MLE>",
    "<accent:MLE_Jamaica>",
    "<accent:MLE_Liverpool>",
    "<accent:MLE_London>",
    "<accent:MLE_Scotland_Northern_Ireland>",
    "<accent:MLE_also>",
    "<accent:MLE_including_its_w_Hiberno-English_Irish_varieties>",
    "<accent:MLE_including_the_foot-strut_split>",
    "<accent:MLE_w_Birmingham_accent_Birmingham_and_w_Liverpool_accent_Liverpool>",
    "<accent:MLE_w_South-West_Irish_English_Cork_and_w_Dublin_English_Dublin>",
    "<accent:Malaysia>",
    "<accent:Malaysia_Brunei>",
    "<accent:Malaysia_Brunei_SG>",
    "<accent:Malaysia_Brunei_Singapore>",
    "<accent:Malaysia_SG>",
    "<accent:Malaysia_Singapore>",
    "<accent:Malaysia_Singapore_Brunei>",
    "<accent:Malaysia_especially_as_the_proscriptional_usage_of_a_verb>",
    "<accent:Malaysian>",
    "<accent:Maldives>",
    "<accent:Manchester>",
    "<accent:Manitoba_Northwestern_Ontario_Saskatchewan>",
    "<accent:Maritime_Canadian>",
    "<accent:Marseille>",
    "<accent:Marseille_Switzerland>",
    "<accent:Mary-marry-merry>",
    "<accent:Mary-marry-merry_US_CA>",
    "<accent:Maryland>",
    "<accent:Massachussets>",
    "<accent:Mecklenburg-Vorpommern>",
    "<accent:Meridional>",
    "<accent:Meridional_French>",
    "<accent:Michigan>",
    "<accent:Michigan_Canada>",
    "<accent:Mid-Atlantic_New_England_Southern_US>",
    "<accent:Mid-Atlantic_US_Southern_US_Western_US_CA>",
    "<accent:Mid-Ulster_English>",
    "<accent:Midland_US>",
    "<accent:Midland_US_Philadelphia_NYC_Southern_US_AU_NZ>",
    "<accent:Midland_US_Southern_US_non-cot-caught>",
    "<accent:Midwestern_US>",
    "<accent:Midwestern_US_English>",
    "<accent:Mmmm>",
    "<accent:Mmmm_CA>",
    "<accent:Mmmm_GA_CA>",
    "<accent:Montreal>",
    "<accent:Montserrat>",
    "<accent:NI>",
    "<accent:NNSE>",
    "<accent:NSW_Queensland>",
    "<accent:NY>",
    "<accent:NYC>",
    "<accent:NYC_Ireland>",
    "<accent:NYC_New_Orleans_Philadelphia_Baltimore>",
    "<accent:NYC_New_Orleans_Philadelphia_Baltimore_phonemic_æ-tensing>",
    "<accent:NYC_Philadelphia>",
    "<accent:NYC_Philadelphia_Baltimore>",
    "<accent:NYC_Philadelphia_Ireland>",
    "<accent:NYC_RP>",
    "<accent:NYC_Southern_US_dated>",
    "<accent:NYC_Southern_US_non-Mary-marry-merry>",
    "<accent:NYC_Southern_US_w_coil-curl_merger_coil-curl_dated>",
    "<accent:NYC_some_other_US_dialects>",
    "<accent:NYC_some_other_dialects>",
    "<accent:NZ>",
    "<accent:NZE>",
    "<accent:NZ_AU>",
    "<accent:NZ_Anglicised>",
    "<accent:NZ_Aus>",
    "<accent:NZ_Aus_UK_nonstandard>",
    "<accent:NZ_Cultivated_Australian_South_Australia>",
    "<accent:NZ_HK_SG>",
    "<accent:NZ_UK_Ireland_Australia>",
    "<accent:NZ_Wales>",
    "<accent:NZ_anglicised>",
    "<accent:NZ_approximating_Māori_pronunciation>",
    "<accent:NZ_archaic>",
    "<accent:NZ_casual_speech>",
    "<accent:NZ_cheer-chair>",
    "<accent:NZ_near-square>",
    "<accent:NZ_non-cheer-chair>",
    "<accent:NZ_non-near-square>",
    "<accent:NZ_standard>",
    "<accent:Namibia>",
    "<accent:Nauru>",
    "<accent:Netherlands>",
    "<accent:Neuchâtel>",
    "<accent:New_Brunswick_Quebec>",
    "<accent:New_England>",
    "<accent:New_England_Boston>",
    "<accent:New_England_obsolete>",
    "<accent:New_England_very_dated>",
    "<accent:New_Hampshire>",
    "<accent:New_York_City>",
    "<accent:New_York_City_Philadelphia>",
    "<accent:New_York_New_Orleans_Philadelphia_Baltimore>",
    "<accent:New_Zealand>",
    "<accent:New_Zealand_unstressed>",
    "<accent:Newfoundland>",
    "<accent:Nigeria>",
    "<accent:Nigeria_UK>",
    "<accent:Nord>",
    "<accent:Norfolk>",
    "<accent:North_America>",
    "<accent:North_America_flapping>",
    "<accent:North_American>",
    "<accent:North_American_and_traditionally_UK>",
    "<accent:North_American_yod-dropping>",
    "<accent:North_East_England>",
    "<accent:North_England>",
    "<accent:North_England_Ireland>",
    "<accent:North_Germany>",
    "<accent:North_India>",
    "<accent:North_India_Pakistan>",
    "<accent:Northeast>",
    "<accent:Northeast_England>",
    "<accent:Northeast_US>",
    "<accent:Northeastern_US>",
    "<accent:Northern>",
    "<accent:Northern_Central>",
    "<accent:Northern_Cities_Vowel_Shift>",
    "<accent:Northern_England>",
    "<accent:Northern_England_AU_Ireland>",
    "<accent:Northern_England_CA>",
    "<accent:Northern_England_Dublin>",
    "<accent:Northern_England_Dublin_non-foot-strut_split>",
    "<accent:Northern_England_English_Syllabic_post-schwa_consonants>",
    "<accent:Northern_England_IE>",
    "<accent:Northern_England_IE_non-foot-strut_split>",
    "<accent:Northern_England_IE_w_Monophthongization_monophthongization>",
    "<accent:Northern_England_Ireland>",
    "<accent:Northern_England_Ireland_Scotland>",
    "<accent:Northern_England_Ireland_non-foot-strut_split>",
    "<accent:Northern_England_Ireland_w_Monophthongization_monophthongization>",
    "<accent:Northern_England_Midlands>",
    "<accent:Northern_England_Midlands_Scotland>",
    "<accent:Northern_England_Midlands_non-ng-coalescence>",
    "<accent:Northern_England_Ottawa_Valley_Dialect>",
    "<accent:Northern_England_Scotland>",
    "<accent:Northern_England_Scotland_CA>",
    "<accent:Northern_England_Scotland_Ireland>",
    "<accent:Northern_England_Scotland_Northern_Ireland>",
    "<accent:Northern_England_Scotland_Wales>",
    "<accent:Northern_England_Scottish_Northern_Ireland>",
    "<accent:Northern_England_Wales>",
    "<accent:Northern_England_Wales_Scotland_Ireland>",
    "<accent:Northern_England_declining>",
    "<accent:Northern_England_non-foot-strut_split>",
    "<accent:Northern_England_non-ng-coalescence>",
    "<accent:Northern_England_non-trap-bath_split_non-foot-strut_split>",
    "<accent:Northern_England_other_non-rhotic_non-trap-bath_split>",
    "<accent:Northern_England_th-fronting>",
    "<accent:Northern_English_accents>",
    "<accent:Northern_France_Canada>",
    "<accent:Northern_Germany>",
    "<accent:Northern_Germany_Western_Germany_colloquial>",
    "<accent:Northern_Germany_colloquial>",
    "<accent:Northern_Germany_western_Germany>",
    "<accent:Northern_Ireland>",
    "<accent:Northern_Ireland_Scotland_California>",
    "<accent:Northern_Standard_German>",
    "<accent:Northern_US_NZ>",
    "<accent:Northern_US_or_cot-caught>",
    "<accent:Northern_US_or_cot-caught_unstressed_before_vowels>",
    "<accent:Northern_US_or_with_the_cot-caught>",
    "<accent:Northern_US_without_the_cot-caught>",
    "<accent:Northern_and_Central_Germany>",
    "<accent:Northern_and_Central_Germany_Franconia_Lower_Bavaria>",
    "<accent:Northern_and_Central_Germany_Franconia_Northern_Bavaria>",
    "<accent:Northumberland>",
    "<accent:Northumbria>",
    "<accent:Northumbria_Broad_Geordie>",
    "<accent:Northumbria_Geordie>",
    "<accent:Northumbria_sometimes>",
    "<accent:Northumbria_strong_form>",
    "<accent:Northumbria_unstressed>",
    "<accent:Northumbria_w_nurse-north_merger_nurse-north_merger>",
    "<accent:Northumbrian>",
    "<accent:Northumbrian_AAVE_sometimes>",
    "<accent:Northumbrian_rare>",
    "<accent:Northumbrian_stressed>",
    "<accent:Northumbrian_unstressed>",
    "<accent:Northwestern_US_areas_of_Canada>",
    "<accent:Nova_Scotia>",
    "<accent:Nuyorican>",
    "<accent:Occitania>",
    "<accent:Ocracoke_Island_in_the_Outer_Banks_of_North_Carolina>",
    "<accent:Ontario>",
    "<accent:Oregon>",
    "<accent:Oregon_Washington_California_in_casual_speech>",
    "<accent:Orkney>",
    "<accent:Ottawa-Valley>",
    "<accent:Ottawa-Valley_dialect>",
    "<accent:Ottawa_Valley>",
    "<accent:Ottawa_Valley_Dialect>",
    "<accent:Ottawa_Valley_before_vowels>",
    "<accent:Ottawa_Valley_dialectal>",
    "<accent:PR>",
    "<accent:Pacific_Northwest>",
    "<accent:Pacific_Northwest_CA>",
    "<accent:Pakistan>",
    "<accent:Paris>",
    "<accent:Parisian>",
    "<accent:Parts_of_the_US_and_Canada>",
    "<accent:Perche_modern>",
    "<accent:Perth>",
    "<accent:Philadelphia>",
    "<accent:Philadelphia_Baltimore>",
    "<accent:Philadelphia_Baltimore_Midland_US_Southern_US>",
    "<accent:Philadelphia_Merry-Murray>",
    "<accent:Philadelphia_merry-Murray>",
    "<accent:Philippine>",
    "<accent:Philippine_nonstandard>",
    "<accent:Philippines>",
    "<accent:Philippines_GA>",
    "<accent:Philippines_General_American>",
    "<accent:Philippines_Singapore_and_NNSE>",
    "<accent:Philippines_US_hypercorrect>",
    "<accent:Philippines_colloquial>",
    "<accent:Philippines_colloquial_or_nonstandard>",
    "<accent:Philippines_nonstandard>",
    "<accent:Philippines_otherwise_nonstandard>",
    "<accent:Philippines_seldom_US>",
    "<accent:Philippines_yod-coalescence>",
    "<accent:Pittsburgh_ZA>",
    "<accent:Pittsburgh_ZA_w_Monophthongization_aʊ_-monophthongization>",
    "<accent:Pittsburgh_ZA_w_Monopthongization_aʊ_-monopthongization>",
    "<accent:Pittsburgh_ZA_w_monophthongization_aʊ_-monophthongization>",
    "<accent:Pittsburgh_ZA_w_monopthongization_aʊ_-monopthongization>",
    "<accent:Pittsburgh_w_Monophthongization_aʊ_-monophthongization>",
    "<accent:Pittsburgh_w_monophthongization_aʊ_-monophthongization>",
    "<accent:Pittsburgh_w_monopthongization_aʊ_-monopthongization>",
    "<accent:Plymouth>",
    "<accent:Poylish_and_Ukrainish_traditions>",
    "<accent:Provence-Alpes-Côte_d_Azur>",
    "<accent:Provence>",
    "<accent:Prussian>",
    "<accent:Puerto_Rico>",
    "<accent:Punjab>",
    "<accent:QC>",
    "<accent:Quebec>",
    "<accent:Quebec_Canada>",
    "<accent:Quebec_formal>",
    "<accent:Quebec_informal>",
    "<accent:Quebec_nonstandard>",
    "<accent:Queensland_NSW>",
    "<accent:Québec>",
    "<accent:Québec_Gaspésie_and_Acadia>",
    "<accent:Québec_Montréal_joual>",
    "<accent:Québec_informal>",
    "<accent:Québec_popular_informal>",
    "<accent:RA>",
    "<accent:RP>",
    "<accent:RP_AU>",
    "<accent:RP_AU_GA_non-æ-tensing>",
    "<accent:RP_AU_NZ>",
    "<accent:RP_AU_US_nMmmm>",
    "<accent:RP_AU_ZA>",
    "<accent:RP_AU_unstressed>",
    "<accent:RP_Anglicised>",
    "<accent:RP_AuE>",
    "<accent:RP_AuE_InE>",
    "<accent:RP_AuE_NZE>",
    "<accent:RP_AuE_NZE_InE>",
    "<accent:RP_Aus>",
    "<accent:RP_Aus_NZ>",
    "<accent:RP_Australia>",
    "<accent:RP_Boston>",
    "<accent:RP_CA>",
    "<accent:RP_CA_AU>",
    "<accent:RP_CA_NZ>",
    "<accent:RP_CA_dialectal_in_the_US>",
    "<accent:RP_CA_dialects_of_the_US>",
    "<accent:RP_CanE>",
    "<accent:RP_CanE_NZE>",
    "<accent:RP_CanE_standard>",
    "<accent:RP_Canada>",
    "<accent:RP_Canada_Australia_NZ>",
    "<accent:RP_Canada_US>",
    "<accent:RP_Cockney>",
    "<accent:RP_Conservative>",
    "<accent:RP_Eastern_New_England>",
    "<accent:RP_England_Wales>",
    "<accent:RP_GA>",
    "<accent:RP_GA_AU>",
    "<accent:RP_GA_AU_Australia_strong_form>",
    "<accent:RP_GA_AU_NZ>",
    "<accent:RP_GA_AU_non-æ-tensing>",
    "<accent:RP_GA_AU_strong_form>",
    "<accent:RP_GA_AuE>",
    "<accent:RP_GA_AuE_NZ>",
    "<accent:RP_GA_Australia>",
    "<accent:RP_GA_CA>",
    "<accent:RP_GA_CA_AU>",
    "<accent:RP_GA_CA_AU_Australia>",
    "<accent:RP_GA_CA_AU_NZ>",
    "<accent:RP_GA_CA_NZ>",
    "<accent:RP_GA_CA_non-weak_vowel>",
    "<accent:RP_GA_CA_strong_form>",
    "<accent:RP_GA_CA_weak_form>",
    "<accent:RP_GA_Canada>",
    "<accent:RP_GA_IE>",
    "<accent:RP_GA_Ireland_Scotland>",
    "<accent:RP_GA_SSB>",
    "<accent:RP_GA_Scotland>",
    "<accent:RP_GA_South_Africa>",
    "<accent:RP_GA_nMmmm>",
    "<accent:RP_GA_non-weak_vowel>",
    "<accent:RP_GA_non-æ-raising>",
    "<accent:RP_GA_non-æ-tensing>",
    "<accent:RP_GA_non-æ-tensing_non-weak_vowel>",
    "<accent:RP_GA_rapid>",
    "<accent:RP_GA_w_Standard_Canadian_English_Standard_Canadian>",
    "<accent:RP_GA_w_weak_vowel_merger_without_weak_vowel_merger>",
    "<accent:RP_GenAm>",
    "<accent:RP_GenAm_CA>",
    "<accent:RP_GenAm_CanE>",
    "<accent:RP_GenAm_CanE_AuE>",
    "<accent:RP_GenAm_CanE_AuE_NZE_ScE>",
    "<accent:RP_GenAm_CanE_AuE_ScE>",
    "<accent:RP_GenAm_CanE_AuE_ScE_InE>",
    "<accent:RP_GenAm_CanE_NZE_ScE>",
    "<accent:RP_GenAm_CanE_ScE>",
    "<accent:RP_GenAm_CanE_ScE_InE>",
    "<accent:RP_GenAm_CanE_Scotland>",
    "<accent:RP_GenAm_Canada>",
    "<accent:RP_GenAm_ScE>",
    "<accent:RP_GenAm_non-weak_vowel>",
    "<accent:RP_Geordie_Scotland>",
    "<accent:RP_IE>",
    "<accent:RP_InE>",
    "<accent:RP_India>",
    "<accent:RP_Ireland>",
    "<accent:RP_Midlands_Northern_England>",
    "<accent:RP_NYC>",
    "<accent:RP_NYC_Boston_Southern_US>",
    "<accent:RP_NYC_other_accents_without_the_w_English-language_vowel_changes_before_historic_r_Hurry.E2.80.93furry_merger_Hurry-furry_merger>",
    "<accent:RP_NZ>",
    "<accent:RP_NZE>",
    "<accent:RP_NZE_ScE>",
    "<accent:RP_NZ_Aus>",
    "<accent:RP_NZ_CA_Boston>",
    "<accent:RP_NZ_Eastern_New_England>",
    "<accent:RP_NZ_NYC>",
    "<accent:RP_New_England>",
    "<accent:RP_New_Zealand>",
    "<accent:RP_Northern_England_South_Africa>",
    "<accent:RP_Northern_England_Wales>",
    "<accent:RP_Received_Pronunciation>",
    "<accent:RP_SSB>",
    "<accent:RP_SSB_MLE>",
    "<accent:RP_ScE>",
    "<accent:RP_ScE_InE>",
    "<accent:RP_Scotland>",
    "<accent:RP_Singapore>",
    "<accent:RP_South_Africa>",
    "<accent:RP_South_Asia_also>",
    "<accent:RP_Southern_England>",
    "<accent:RP_Southern_England_GA>",
    "<accent:RP_Southern_England_ZA>",
    "<accent:RP_Spanish-influenced>",
    "<accent:RP_Standard_Canadian_dialects_of_the_US>",
    "<accent:RP_UK>",
    "<accent:RP_US>",
    "<accent:RP_US_AU>",
    "<accent:RP_US_AU_Australia>",
    "<accent:RP_US_CA>",
    "<accent:RP_US_Canada>",
    "<accent:RP_US_adjective>",
    "<accent:RP_US_nMmmm>",
    "<accent:RP_US_noun>",
    "<accent:RP_ZA>",
    "<accent:RP_also>",
    "<accent:RP_alternative_pronunciation_of_the_verb>",
    "<accent:RP_antepenultimate_stress>",
    "<accent:RP_careful>",
    "<accent:RP_conservative>",
    "<accent:RP_contemporary>",
    "<accent:RP_dated>",
    "<accent:RP_hyperforeign>",
    "<accent:RP_less_commonly_imitating_Spanish>",
    "<accent:RP_more_dated>",
    "<accent:RP_nMmmm>",
    "<accent:RP_non-rhotic>",
    "<accent:RP_non-standard>",
    "<accent:RP_non-yod-coalescence>",
    "<accent:RP_noun>",
    "<accent:RP_obsolete>",
    "<accent:RP_older>",
    "<accent:RP_or_Southern_US_archaic>",
    "<accent:RP_penultimate_stress>",
    "<accent:RP_poetic>",
    "<accent:RP_poetry>",
    "<accent:RP_standard_CanE>",
    "<accent:RP_stressed>",
    "<accent:RP_strictly>",
    "<accent:RP_w_Standard_Canadian_English_Standard_Canadian>",
    "<accent:RP_wine-whine>",
    "<accent:RP_without_the_doll-dole>",
    "<accent:RP_without_w_Happy_tensing_happy_tensing>",
    "<accent:Received_Pronunciation>",
    "<accent:Received_Pronunciation_General_American>",
    "<accent:Received_Pronunciation_General_Australian>",
    "<accent:Republic_of_Ireland>",
    "<accent:Rhenish_Westphalian_Swabian>",
    "<accent:Rhinelandic_Ripuarian>",
    "<accent:Rioplatense>",
    "<accent:Rosa_s_roses_merger>",
    "<accent:Russia>",
    "<accent:SA>",
    "<accent:SAfrica_UK>",
    "<accent:SE>",
    "<accent:SG>",
    "<accent:SG_Cantonese_pronunciation>",
    "<accent:SG_Malaysia>",
    "<accent:SG_Philippines>",
    "<accent:SG_original_Hokkien_pronunciation>",
    "<accent:SG_w_Malaysian_English_Malaysia>",
    "<accent:SSB>",
    "<accent:SSBE>",
    "<accent:SSBE_AU_Australia_NZ_MLE>",
    "<accent:SSBE_AU_Boston_w_Western_Pennsylvania_English_Western_Pennsylvania>",
    "<accent:SSBE_AU_NZ>",
    "<accent:SSBE_GA>",
    "<accent:SSBE_MLE>",
    "<accent:SSB_AU>",
    "<accent:SSB_AU_Australia_NZ>",
    "<accent:SSB_AU_NZ>",
    "<accent:SSB_AU_Scotland>",
    "<accent:SSB_AU_Southern_US>",
    "<accent:SSB_AuE>",
    "<accent:SSB_AuE_NZ>",
    "<accent:SSB_Australia_New_Zealand>",
    "<accent:SSB_GA>",
    "<accent:SSB_MLE>",
    "<accent:SSB_Midlands>",
    "<accent:SSB_Midlands_Wales>",
    "<accent:SSB_NZ_AU>",
    "<accent:SSB_Northern_England>",
    "<accent:SSB_Northern_England_Midlands>",
    "<accent:SSB_Northern_England_Scotland_Wales>",
    "<accent:SSB_Northern_England_Wales>",
    "<accent:SSB_Scotland>",
    "<accent:SSB_Scotland_AU>",
    "<accent:SSB_Scotland_Aus>",
    "<accent:SSB_Scotland_Wales>",
    "<accent:SSB_ZA>",
    "<accent:SSB_intrusive_r>",
    "<accent:SSB_intrusive_r_g-dropping>",
    "<accent:SSB_intrusive_r_th-fronting>",
    "<accent:SSB_strong_form>",
    "<accent:STL>",
    "<accent:Sachsen_Rheinland>",
    "<accent:Saint-Étienne>",
    "<accent:ScE>",
    "<accent:Scotland>",
    "<accent:Scotland_Canada_North-East_England>",
    "<accent:Scotland_GA>",
    "<accent:Scotland_IE_non-wine-whine>",
    "<accent:Scotland_IE_w_Falkland_Islands_English_Falkland_Islands_Canada_Canadian_raising>",
    "<accent:Scotland_Indic>",
    "<accent:Scotland_Ireland>",
    "<accent:Scotland_Ireland_CA>",
    "<accent:Scotland_Ireland_Northern_England>",
    "<accent:Scotland_Ireland_other_varieties_non-horse-hoarse>",
    "<accent:Scotland_Malaysia>",
    "<accent:Scotland_NI>",
    "<accent:Scotland_NI_MLE>",
    "<accent:Scotland_NI_foot-goose>",
    "<accent:Scotland_NI_strong_form>",
    "<accent:Scotland_North-East_England>",
    "<accent:Scotland_Northern_England>",
    "<accent:Scotland_Northern_Ireland>",
    "<accent:Scotland_Northern_Ireland_CA>",
    "<accent:Scotland_Northern_Ireland_foot-goose>",
    "<accent:Scotland_Northern_Ireland_pull-pool>",
    "<accent:Scotland_Northumbria>",
    "<accent:Scotland_RP_Southern_England>",
    "<accent:Scotland_Wales>",
    "<accent:Scotland_dialectal>",
    "<accent:Scotland_dialectal_obsolete>",
    "<accent:Scotland_dialects_of_the_US_lot-cloth_split>",
    "<accent:Scotland_non-wine-whine>",
    "<accent:Scotland_some_US>",
    "<accent:Scotland_strong_form>",
    "<accent:Scotland_traditional_elsewhere>",
    "<accent:Scots>",
    "<accent:Scottish>",
    "<accent:Scottish_English>",
    "<accent:Scottish_Northern_England_IE_w_Monophthongization_monophthongization>",
    "<accent:Scouse>",
    "<accent:Scouse_fair-fur>",
    "<accent:Scouse_fur-fair>",
    "<accent:Scouse_square-nurse>",
    "<accent:Scouse_square-nurse_strong_form>",
    "<accent:Singapore>",
    "<accent:Singapore_English>",
    "<accent:Singapore_Hong_Kong>",
    "<accent:Singapore_Malaysia>",
    "<accent:Singaporean_English>",
    "<accent:Some_speakers>",
    "<accent:South-Western>",
    "<accent:South_Africa>",
    "<accent:South_Africa_NZ_AU>",
    "<accent:South_Africa_UK>",
    "<accent:South_Africa_colloquial>",
    "<accent:South_African>",
    "<accent:South_Asia>",
    "<accent:South_Australia>",
    "<accent:South_Australia_NZ>",
    "<accent:South_Australia_Western_Australia_l-vocalization>",
    "<accent:South_Australia_l-vocalization>",
    "<accent:South_German>",
    "<accent:South_German_Switzerland_Austria>",
    "<accent:South_Germany_Austria_Switzerland>",
    "<accent:South_India>",
    "<accent:South_India_Sri_Lanka>",
    "<accent:South_India_non-pane-pain>",
    "<accent:South_Wales>",
    "<accent:South_West_England>",
    "<accent:Southern>",
    "<accent:Southern_American_English>",
    "<accent:Southern_England>",
    "<accent:Southern_England_AU>",
    "<accent:Southern_England_AU_NZ>",
    "<accent:Southern_England_Australia>",
    "<accent:Southern_England_GA>",
    "<accent:Southern_England_South_Africa>",
    "<accent:Southern_England_US>",
    "<accent:Southern_England_th-fronting>",
    "<accent:Southern_England_triggers_w_Linking_and_intrusive_R_Intrusive_R>",
    "<accent:Southern_France>",
    "<accent:Southern_France_Quebec>",
    "<accent:Southern_German>",
    "<accent:Southern_German_Austria_Bavaria>",
    "<accent:Southern_Germany>",
    "<accent:Southern_Germany_Alpine>",
    "<accent:Southern_Germany_Austria>",
    "<accent:Southern_Germany_Austria_Switzerland>",
    "<accent:Southern_Germany_Bavaria_Austria>",
    "<accent:Southern_Germany_Switzerland_Austria>",
    "<accent:Southern_Ontario>",
    "<accent:Southern_US>",
    "<accent:Southern_US_AAVE>",
    "<accent:Southern_US_AAVE_Appalachia>",
    "<accent:Southern_US_AAVE_Appalachian>",
    "<accent:Southern_US_AAVE_Midland_US_Mid-Atlantic_US_NYC_AU_NZ>",
    "<accent:Southern_US_AAVE_dated>",
    "<accent:Southern_US_AAVE_obsolete>",
    "<accent:Southern_US_AAVE_pen-pin>",
    "<accent:Southern_US_AAVE_pin-pen>",
    "<accent:Southern_US_AAVE_w_Fronting_fronting>",
    "<accent:Southern_US_AAVE_w_monophthongization_aɪ_-ungliding>",
    "<accent:Southern_US_AAVE_ʌ_-fronting>",
    "<accent:Southern_US_Appalachia>",
    "<accent:Southern_US_Appalachian>",
    "<accent:Southern_US_Appalachian_AAVE>",
    "<accent:Southern_US_Appalachian_AAVE_pin-pen>",
    "<accent:Southern_US_Appalachian_ZA>",
    "<accent:Southern_US_Mid-Atlantic_NYC_w_Fronting_sound_change_aʊ_-fronting>",
    "<accent:Southern_US_Mid-Atlantic_US_NYC_AU_NZ>",
    "<accent:Southern_US_Midland_US>",
    "<accent:Southern_US_Midland_US_AAVE>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US_NYC>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US_NYC_AU_NZ>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US_NYC_AU_NZ_w_Fronting_aʊ_-fronting>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US_NYC_AU_NZ_w_Fronting_fronting>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US_NYC_AU_NZ_w_Fronting_sound_change_aʊ_-fronting>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US_NYC_NZ>",
    "<accent:Southern_US_Midland_US_Mid-Atlantic_US_NYC_w_Fronting_sound_change_aʊ_-fronting>",
    "<accent:Southern_US_Midland_US_ZA>",
    "<accent:Southern_US_Midland_US_non-cot-caught>",
    "<accent:Southern_US_ZA>",
    "<accent:Southern_US_ZA_w_Monophthongization_aɪ_-ungliding>",
    "<accent:Southern_US_ZA_w_monophthongization_aɪ_-ungliding>",
    "<accent:Southern_US_archaic>",
    "<accent:Southern_US_colloquial>",
    "<accent:Southern_US_dated>",
    "<accent:Southern_US_folk_speech>",
    "<accent:Southern_US_for_some_speakers>",
    "<accent:Southern_US_influenced_by_Spanish_l_es_-illa>",
    "<accent:Southern_US_nonstandard>",
    "<accent:Southern_US_obsolete>",
    "<accent:Southern_US_regional>",
    "<accent:Southern_US_sometimes>",
    "<accent:Southern_US_w_Fronting_fronting>",
    "<accent:Southern_US_w_Monophthongization_aɪ_-ungliding>",
    "<accent:Southern_standard>",
    "<accent:Spain>",
    "<accent:Spanish_speakers_mispronunciation>",
    "<accent:St._Louis>",
    "<accent:Stage_German>",
    "<accent:Standard>",
    "<accent:Standard_Canadian_dialectal_in_the_US>",
    "<accent:Standard_German>",
    "<accent:Standard_German_of_Germany_and_Austria>",
    "<accent:Standard_German_of_Switzerland>",
    "<accent:Standard_Germany>",
    "<accent:Standard_Hawaiian_English>",
    "<accent:Standard_High_German>",
    "<accent:Standard_Irish_Dublin>",
    "<accent:Standard_Irish_Northern_Ireland>",
    "<accent:Standard_New_High_German>",
    "<accent:Standard_North_and_Central_Germany>",
    "<accent:Standard_Northern>",
    "<accent:Standard_Southern>",
    "<accent:Standard_Southern_British>",
    "<accent:Standard_Southern_Germany>",
    "<accent:Standard_north_and_central_Germany>",
    "<accent:Standard_northern_and_central_Germany>",
    "<accent:Standard_overall_more_common>",
    "<accent:Standard_southern_Germany>",
    "<accent:Swiss>",
    "<accent:Swiss_Austro-Bavarian>",
    "<accent:Swiss_German>",
    "<accent:Swiss_conservative_Austro-Bavarian>",
    "<accent:Swiss_some_Bavarian_including_Austria>",
    "<accent:Switzerland>",
    "<accent:Switzerland_Austria>",
    "<accent:Switzerland_Austria_Bavarian>",
    "<accent:Switzerland_Austria_parts_of_Bavaria>",
    "<accent:Switzerland_Austro-Bavarian>",
    "<accent:Switzerland_Belgium>",
    "<accent:Switzerland_Canton_of_Valais_Quebec_standard>",
    "<accent:Switzerland_parts_of_Austria>",
    "<accent:Switzerland_some_of_Austria>",
    "<accent:Switzerland_some_of_Austria_and_southern_Germany>",
    "<accent:Switzerland_some_of_Bavaria_and_Austria>",
    "<accent:Switzerland_some_of_Germany_and_Austria>",
    "<accent:Switzerland_some_speakers_in_southern_Germany_and_Austria>",
    "<accent:Switzerland_some_speakers_of_southern_Germany_and_Austria>",
    "<accent:T-flapping>",
    "<accent:Taiwan>",
    "<accent:Tamil_Nadu>",
    "<accent:Tamil_Nadu_Kerala_also>",
    "<accent:Tamil_Nadu_Malayalam>",
    "<accent:Tamil_Nadu_also>",
    "<accent:Tamil_Nadu_spelling_pronunciation>",
    "<accent:Tanglish_also>",
    "<accent:Tasmania>",
    "<accent:Tasmanian>",
    "<accent:Tees_Valley>",
    "<accent:Tejano>",
    "<accent:Texas>",
    "<accent:Texas_possibly_obsolete>",
    "<accent:Toulouse>",
    "<accent:Traditional_non-rhotic_NYC>",
    "<accent:Tripoli_Iowa>",
    "<accent:Tyneside>",
    "<accent:UK>",
    "<accent:UK_AU>",
    "<accent:UK_AU_NZ>",
    "<accent:UK_Anglicised>",
    "<accent:UK_Aus>",
    "<accent:UK_Aus_NZ>",
    "<accent:UK_Aus_NZ_South_Africa>",
    "<accent:UK_Australia>",
    "<accent:UK_Australia_New_Zealand>",
    "<accent:UK_CA>",
    "<accent:UK_Canada>",
    "<accent:UK_Canada_NZ_Australia>",
    "<accent:UK_Canada_US>",
    "<accent:UK_Cockney_Estuary_English_Jamaica>",
    "<accent:UK_Eastern_New_England>",
    "<accent:UK_English>",
    "<accent:UK_GA>",
    "<accent:UK_GA_CA_AU>",
    "<accent:UK_GA_SG>",
    "<accent:UK_Geordie_Northern_England>",
    "<accent:UK_Ireland>",
    "<accent:UK_Ireland_NZ_Australia>",
    "<accent:UK_Melbourne_suburb>",
    "<accent:UK_NZ>",
    "<accent:UK_NZ_AU>",
    "<accent:UK_NZ_Aus>",
    "<accent:UK_NZ_Australia_South_Africa>",
    "<accent:UK_New_England>",
    "<accent:UK_North_America>",
    "<accent:UK_Ottawa_Valley>",
    "<accent:UK_Philippines>",
    "<accent:UK_RP>",
    "<accent:UK_RP_GA>",
    "<accent:UK_US>",
    "<accent:UK_US_AU>",
    "<accent:UK_US_Australia>",
    "<accent:UK_US_CA>",
    "<accent:UK_US_CA_AU>",
    "<accent:UK_US_CA_AusE>",
    "<accent:UK_US_Canada>",
    "<accent:UK_US_nonstandard>",
    "<accent:UK_adjective>",
    "<accent:UK_also>",
    "<accent:UK_also_found_in_the_US>",
    "<accent:UK_alternatively>",
    "<accent:UK_anglicised>",
    "<accent:UK_as_an_unstressed_capitalised_title>",
    "<accent:UK_colloquial_intrusive_R>",
    "<accent:UK_dated>",
    "<accent:UK_dialectal>",
    "<accent:UK_dialectal_AU_NZ>",
    "<accent:UK_less_often_US>",
    "<accent:UK_local>",
    "<accent:UK_non-horse-hoarse>",
    "<accent:UK_non-rhotic>",
    "<accent:UK_non-wine-whine>",
    "<accent:UK_nonstandard>",
    "<accent:UK_noun>",
    "<accent:UK_noun_verb>",
    "<accent:UK_now_rare>",
    "<accent:UK_obsolete>",
    "<accent:UK_places>",
    "<accent:UK_rare>",
    "<accent:UK_rhotic>",
    "<accent:UK_sometimes_also>",
    "<accent:UK_spelling_pronunciation>",
    "<accent:UK_str_-retraction>",
    "<accent:UK_t-glottalisation>",
    "<accent:UK_th-fronting>",
    "<accent:UK_toe-tow>",
    "<accent:UK_uncommon>",
    "<accent:UK_verb>",
    "<accent:UK_weak_vowel>",
    "<accent:UK_wholly-holy_split>",
    "<accent:UK_wine-whine>",
    "<accent:UK_without_wholly-holy_split>",
    "<accent:US>",
    "<accent:USA>",
    "<accent:US_AU>",
    "<accent:US_AU_NZ>",
    "<accent:US_Anglicised>",
    "<accent:US_Appalachia_r-_epenthesis>",
    "<accent:US_Atlantic_Canada>",
    "<accent:US_Aus_NZ>",
    "<accent:US_Australia_weak_vowel>",
    "<accent:US_CA>",
    "<accent:US_CA_AU>",
    "<accent:US_CA_AU_Australia_non-æ-tensing>",
    "<accent:US_CA_Mary-marry-merry>",
    "<accent:US_CA_Mmmm>",
    "<accent:US_CA_Northern_England>",
    "<accent:US_CA_also>",
    "<accent:US_CA_cot-caught>",
    "<accent:US_CA_dialectal>",
    "<accent:US_CA_informal_or_dialectal>",
    "<accent:US_CA_mirror-nearer>",
    "<accent:US_CA_non-weak_vowel>",
    "<accent:US_CA_non-æ-raising>",
    "<accent:US_CA_non-æ-tensing>",
    "<accent:US_CA_regional>",
    "<accent:US_CA_rhotic_r-dissimilation>",
    "<accent:US_CA_standard>",
    "<accent:US_CA_stressed>",
    "<accent:US_CA_t-flapping>",
    "<accent:US_CA_unstressed>",
    "<accent:US_CA_w_Monophthongization_monophthongization>",
    "<accent:US_CA_w_Monopthongization_monopthongization>",
    "<accent:US_CA_w_monophthongization_monophthongization>",
    "<accent:US_CA_weak_vowel>",
    "<accent:US_CA_æ-raising>",
    "<accent:US_CA_æ-tensing>",
    "<accent:US_CA_æ-tensing_non-weak_vowel>",
    "<accent:US_CA_æ-tensing_weak_vowel>",
    "<accent:US_Canada>",
    "<accent:US_Canada_Australia_Scotland>",
    "<accent:US_Canada_Ireland>",
    "<accent:US_Canada_Mary-marry-merry>",
    "<accent:US_Canada_Northern_England>",
    "<accent:US_Canada_usually>",
    "<accent:US_Canada_yod-dropping>",
    "<accent:US_Canada_æ-tensing>",
    "<accent:US_Central_Canada_Australia>",
    "<accent:US_Eastern_US>",
    "<accent:US_GA>",
    "<accent:US_GenAm>",
    "<accent:US_Germanize_Germanized>",
    "<accent:US_Houston_avenue_other_places_outside_Texas>",
    "<accent:US_Ireland>",
    "<accent:US_Mary-marry-merry>",
    "<accent:US_Mary-marry-merry_CA>",
    "<accent:US_Mmmm>",
    "<accent:US_Mmmm_Canada>",
    "<accent:US_Non-Standard>",
    "<accent:US_Northern_England>",
