{
  "tokens": [
    "<PAD>",
    "<UNK>",
    "<BOS>",
    "<EOS>",
    "<SEP>",
    "<G2P>",
    "<P2G>",
    "'",
    "-",
    ".",
    "a",
    "b",
    "c",
    "d",
    "e",
    "f",
    "g",
    "h",
    "i",
    "j",
    "k",
    "l",
    "m",
    "n",
    "o",
    "p",
    "q",
    "r",
    "s",
    "t",
    "u",
    "v",
    "w",
    "x",
    "y",
    "z",
    "à",
    "á",
    "â",
    "ã",
    "ä",
    "å",
    "æ",
    "ç",
    "è",
    "é",
    "ê",
    "ë",
    "í",
    "î",
    "ï",
    "ð",
    "ñ",
    "ò",
    "ó",
    "ô",
    "õ",
    "ö",
    "ø",
    "ù",
    "ú",
    "ü",
    "ý",
    "ā",
    "ă",
    "ą",
    "ć",
    "č",
    "ē",
    "ę",
    "ğ",
    "ī",
    "ı",
    "ł",
    "ń",
    "ň",
    "ŋ",
    "œ",
    "ř",
    "ś",
    "ş",
    "š",
    "ŧ",
    "ū",
    "ŭ",
    "ų",
    "ǁ",
    "ǂ",
    "ǃ",
    "ș",
    "ț",
    "ɑ",
    "ɔ",
    "ə",
    "ɚ",
    "ɛ",
    "ɝ",
    "ɡ",
    "ɪ",
    "ɹ",
    "ʃ",
    "ʊ",
    "ʌ",
    "ʒ",
    "ʕ",
    "ʻ",
    "ʼ",
    "ˈ",
    "ˌ",
    "θ",
    "ṛ",
    "ṣ",
    "ṭ"
  ],
  "token_to_id": {
    "á": 37,
    "<G2P>": 5,
    "n": 23,
    "ć": 66,
    "ɹ": 99,
    "ś": 79,
    "a": 10,
    "g": 16,
    "h": 17,
    "v": 31,
    "d": 13,
    "ó": 54,
    "ą": 65,
    "ɛ": 95,
    "r": 27,
    "ɪ": 98,
    "č": 67,
    "<PAD>": 0,
    "-": 8,
    "w": 32,
    "θ": 109,
    "ų": 85,
    "<SEP>": 4,
    "ú": 60,
    "ṣ": 111,
    "t": 29,
    "m": 22,
    "ǂ": 87,
    "à": 36,
    "l": 21,
    "ñ": 52,
    "ğ": 70,
    "ṛ": 110,
    "ā": 63,
    "è": 44,
    "â": 38,
    "ș": 89,
    "æ": 42,
    "ë": 47,
    "q": 26,
    "š": 81,
    "b": 11,
    "u": 30,
    "ı": 72,
    "œ": 77,
    "ï": 50,
    "e": 14,
    "ł": 73,
    "ř": 78,
    "z": 35,
    "s": 28,
    "<P2G>": 6,
    "k": 20,
    "õ": 56,
    "ʻ": 105,
    "ɚ": 94,
    "ṭ": 112,
    "j": 19,
    "ä": 40,
    "ń": 74,
    "<BOS>": 2,
    "ŋ": 76,
    "å": 41,
    "ɑ": 91,
    "ù": 59,
    "ê": 46,
    "é": 45,
    "ɔ": 92,
    "ʼ": 106,
    "ô": 55,
    "ē": 68,
    "i": 18,
    "<EOS>": 3,
    "ī": 71,
    "ɝ": 96,
    "y": 34,
    "ö": 57,
    "ŭ": 84,
    "f": 15,
    "ț": 90,
    "ʊ": 101,
    "ə": 93,
    "p": 25,
    "ˈ": 107,
    "<UNK>": 1,
    "ø": 58,
    "ę": 69,
    "ʌ": 102,
    "ã": 39,
    ".": 9,
    "ǃ": 88,
    "ŧ": 82,
    "ɡ": 97,
    "ş": 80,
    "ý": 62,
    "c": 12,
    "ň": 75,
    "ʕ": 104,
    "ʃ": 100,
    "'": 7,
    "ð": 51,
    "ă": 64,
    "ǁ": 86,
    "í": 48,
    "ç": 43,
    "ˌ": 108,
    "ü": 61,
    "ʒ": 103,
    "î": 49,
    "o": 24,
    "ū": 83,
    "x": 33,
    "ò": 53
  }
}